[
{"date": "2012-12-20 14:12:00", "title": "Śladem eurodolara", "content": "Dotychczasowe zmiany na rynku walutowym o niczym jeszcze nie rozstrzygają. Kluczowe będą popołudniowe publikacje danych makroekonomicznych z USA i spekulacje dotyczące klifu fiskalnego. To te dwa czynniki zdecydują o tym na jakich poziomach polskie pary zakończą dzień. Obecnie kurs USD/PLN testuje poziom 3,0714 zł, a EUR/PLN 4,0709 zł."},
{"date": "2012-12-20 10:28:00", "title": "Złoty zmienny na mało płynnym rynku, ale nadal mocny", "content": "\"Złoty pozostanie zmienny na niepłynnym rynku. EUR/PLN może poruszać się w przedziale 4,06-4,10, podczas gdy USD/PLN w obszarze 3,06-3,09\" - oceniają w czwartkowej nocie analitycy Banku Pekao."},
{"date": "2012-12-20 09:44:00", "title": "Raport poranny – waluty świat", "content": "W przypadku eurodolara zabrakło ok. 30 pipsów do testu dolej partii pierwszej, prezentowanej we wczorajszym raporcie strefy oporów, a odwrócenie miało póki co wielkość ok. 110 pipsów, czyli dość sporo jak na ostatnie czasy."},
{"date": "2012-12-20 09:39:00", "title": "Złoty stabilny, EUR/USD może kontynuować korektę spadkową", "content": "Dziś \"sesja\" na złotym może w mojej ocenie charakteryzować się podobną dynamiką do wczorajszej, a patrząc na parę EUR/PLN, cena może kontynuować ruch w zakresie 4,085-4,065. Sytuacja może stać się ciekawsza, gdy rynek zapozna się z protokołem z posiedzenia Rady Polityki Pieniężnej. Jeśli jego wydźwięk będzie bardziej \"gołębi\" niż konsensus rynkowy, wówczas złoty może reagować nieznacznym osłabieniem do koszyka głównych walut."},
{"date": "2012-12-20 09:03:00", "title": "Rostowski: przystąpienie do paktu fiskalnego korzystne dla Polski", "content": "Minister pytany był w TOK FM o komentarz do słów Anny Fotygi (PiS), która podczas środowego posiedzenia komisji sejmowych ws. paktu fiskalnego powiedziała, że pakt ten poddaje nasz kraj pod władze państw eurostrefy, jest realizacją pax germanica, który Angela Merkel realizuje konsekwentnie od 2006 r."},
{"date": "2012-12-19 18:30:00", "title": "Odbicie z kilkumiesięcznych minimów", "content": "Tym samym złoty był najmocniejszy do euro od września, a do dolara od lutego br. W drugiej połowie dnia nastroje na rynkach globalnych się pogorszyły, EUR/USD dotknęła realizacja zysków, natomiast z polskiej gospodarki napłynęły słabe dane o produkcji przemysłowej. To wszystko dało impuls do osłabienia złotego (w najmniejszym stopniu dane o produkcji). O godzinie 17:56 kurs EUR/PLN testował poziom 4,0781 zł, a USD/PLN 3,0751 zł."},
{"date": "2012-12-19 17:29:00", "title": "Komentarz popołudniowy z rynku PLN", "content": "Nie ma zatem szans by przeszedł on proces legislacyjny i został podpisany przez prezydenta. Pary złotówkowe dotarły dziś do kluczowych wsparć, które zostały pozytywnie przetestowane."},
{"date": "2012-12-19 16:15:00", "title": "Raport popołudniowy - waluty świat", "content": "Dobre nastroje inwestorów potwierdził odczyt indeksu Ifo. Niemiecki wskaźnik nie tylko wzrósł, ale ukształtował się powyżej prognoz. Co więcej – to drugi z rzędu pozytywny odczyt, a to z kolei może sygnalizować trwałą poprawę nastrojów nad Renem."},
{"date": "2012-12-19 14:46:00", "title": "Nowy redaktor naczelny \"Rzeczpospolitej\"", "content": "Dziś podczas wigilijnego spotkania zespół redakcji „Rzeczpospolitej” (Presspublica) ma poznać nazwisko nowego redaktora naczelnego. Według nieoficjalnych informacji „Presserwisu” konkurs na naczelnego „Rzeczpospolitej” wygrał Bogusław Chrabota, szef publicystyki Polsatu."},
{"date": "2012-12-19 13:30:00", "title": "Euro najmocniejsze wobec dolara od 7 miesięcy po danych Ifo z Niemiec", "content": "Euro umocniło się o 0,4 proc. do 1,3278 USD na rynku międzybankowym w Londynie. Wcześniej kurs euro wzrósł do 1,3284 USD, najwyższego poziomu od 1 maja."},
{"date": "2012-12-19 13:02:00", "title": "The Economist: uczmy się od Polski", "content": "Choć oczy świata w ostatnich dwóch dekadach zwrócone były na Chiny i Indie, sukces osiągnęła też niedoceniana gospodarka Polski. Jednym z jego ojców był Leszek Balcerowicz, choć także inne, niż jego, pomysły przydały sie w czasach kryzysu - pisze tygodnik \"The Economist\"."},
{"date": "2012-12-19 12:13:00", "title": "EUR/USD – kolejne szczyty, złoto w dół", "content": ""},
{"date": "2012-12-19 11:05:00", "title": "Czekanie na kompromis", "content": "Biały Dom odrzucił przecież plan awaryjny Republikanina, Johna Boehnera. Prezydent Barack Obama uznał, że Boehner stawia zbyt małe wymagania podatkowe najbogatszym Amerykanom. Więc do faktycznego kompromisu jeszcze długa droga."},
{"date": "2012-12-19 10:48:00", "title": "Znaczna poprawa nastrojów globalnych szansą na aprecjację złotego", "content": "\"Widać na świecie znaczącą poprawę nastrojów, za którą stoją wieści z Grecji. Rynek został zaskoczony poprawą ratingu i to przekłada się na notowania. Stwarza to szansę na umocnienie złotego\" - powiedział PAP Andrzej Bowtruczuk, diler z BRE Banku."},
{"date": "2012-12-19 09:50:00", "title": "Złoty pozostaje mocny w środę", "content": "„Ostatnie kilkanaście godzin handlu na złotym przyniosło ok. 3 groszowe umocnienie polskiej waluty w reakcji na przebicie przez notowania eurodolara ponad półrocznych maksimów. Wyraźny sygnał do kontynuacji wzrostów na bardziej ryzykownych aktywach doprowadził do mocniejszego ruchu aprecjacyjnego na płytkim rynku złotego. Analogiczny scenariusz obserwowaliśmy na rynku węgierskiego forinta, gdzie pomimo, iż MNB po raz piąty z rzędu obniżył stopy procentowe, to węgierska waluta zyskiwała w ślad za EUR/USD\" – poinformował analityk DM BOŚ Konrad Ryczko."},
{"date": "2012-12-18 18:25:00", "title": "Wciąż bez porozumienia ws. uniknięcia tzw. klifu fiskalnego", "content": "Biały Dom odrzucił we wtorek plan awaryjny republikańskiego spikera Izby Reprezentantów Johna Boehnera mający na celu uniknięcie tzw. klifu fiskalnego. Prezydent Barack Obama jest zdania, że Boehner stawia zbyt małe wymagania podatkowe najbogatszym Amerykanom."},
{"date": "2012-12-18 18:10:00", "title": "Łotwa w lutym 2013 r. złoży wniosek o wejście do strefy euro", "content": "Łotwa złoży w lutym 2013 roku wniosek o wejście do strefy euro - powiedział minister finansów tego kraju Andris Vilks w wywiadzie dla agencji Reutera. Wyraził przekonanie, że wniosek zostanie zaakceptowany, a w kraju uda się przekonać przeciwników euro."},
{"date": "2012-12-18 17:59:00", "title": "Komentarz popołudniowy z rynku PLN", "content": "USD/PLN"},
{"date": "2012-12-18 17:22:00", "title": "Świąteczny marazm zagościł na rynkach", "content": "Poniedziałkowy kalendarz makroekonomiczny nie należał do obfitujących w publikacje. Niemniej, poznaliśmy wczoraj popołudniu grudniowy odczyt indeksu NY Empire State, który okazał się znacznie słabszy od oczekiwań rynkowych i wyniósł -8,1 pkt. wobec rynkowego konsensusu na poziomie -0,5 pkt. Tym samym, jest to kolejny miesiąc w którym indeks obrazujący koniunkturę gospodarczą w stanie Nowy Jork znajduje się poniżej granicznego poziomu 0 pkt., oddzielającego wzrost od recesji. Słabszy wynik w obliczu wciąż nierozstrzygniętego sporu dotyczącego „klifu fiskalnego” w Stanach Zjednoczonych skutecznie wyhamowała utrzymującą się w ostatnim czasie tendencję wzrostową na parze EUR/USD, która dzisiaj niewiele przed godziną 14 konsoliduje się na poziomie 1,3179 USD. O ile wczoraj pojawiły się doniesienia, że Biały Dom jest gotowy do pewnych ustępstw wobec Republikanów, o tyle jeszcze nie mamy finalnego porozumienia. Dlatego też ta kwestia w dalszym ciągu pozostaje otwarta – chociaż dojście do konsensusu pomiędzy obiema partiami jest raczej nieuniknione. Można zatem oczekiwać, że ruch wzrostowy na głównej parze walutowej zostanie utrzymany i wkrótce rynek zdoła przetestować kwietniowy szczyt na poziomie 1,3282 USD."},
{"date": "2012-12-18 16:09:00", "title": "Złoty do końca roku powinien pozostać w przedziale 4,08/4,10 za euro", "content": "\"Pozostajemy w paśmie 4,08/10 zł za euro. Przy coraz niższej aktywności powinniśmy pozostawać w tym przedziale do końca roku. Potem znowu wrócą oczekiwania na zmiany stóp. Na razie nic się nie dzieje\" - powiedział Marek Cherubin z Banku BPH."},
{"date": "2012-12-18 14:51:00", "title": "EUR/USD – próba wyjścia na nowy szczyt", "content": ""},
{"date": "2012-12-18 10:29:00", "title": "Na rynku walutowym mała zmienność, kluczowe doniesienia ws. klifu fiskalnego USA", "content": "Wtorkowy, poranny handel na złotym nie przynosi znaczących zmian w wycenie złotego, który oscyluje w zakresie wczorajszej zmienności."},
{"date": "2012-12-18 10:09:00", "title": "PLN i dług stabilne; dane makro w wycenie", "content": "\"Polskiej walucie nie pomogły doniesienia o stopniowym zbliżaniu się do porozumienia w kwestii, która jest obecnie głównym czynnikiem ryzyka dla rynków, a więc klifu fiskalnego w USA. Z drugiej strony, dopóki para pozostaje poniżej 100-sesyjnej średniej ruchomej (obecnie tuż przy 4,11) nie widać ryzyka silniejszej przeceny polskiej waluty\" - napisali w porannej nocie analitycy Raiffeisen Bank."},
{"date": "2012-12-18 10:09:00", "title": "Ciekawy dzień dla funta", "content": "W rezultacie europejskie indeksy giełdowe delikatnie zniżkowały, kończąc notowania na mieszanych poziomach: DAX +0.11%, CAC40 o -0.14%, a FTSE100 o -0.16%. W USA indeks DOW wzrósł o +0.76%, a S&P o +1.19%."},
{"date": "2012-12-18 10:02:00", "title": "Raport poranny – waluty świat", "content": null},
{"date": "2012-12-18 09:44:00", "title": "\"Zmianę konstytucji można przygotować przed decyzją o dacie wejściu do EMU\"", "content": "- Zmiany instytucjonalne niezbędne do zamiany złotego na euro, takie jak w konstytucji, można przygotować przed decyzją o tym, kiedy Polska wejdzie do strefy euro - uważa wicepremier i minister gospodarki Janusz Piechociński."},
{"date": "2012-12-18 09:25:00", "title": "Riksbank obniży stopy procentowe", "content": "Dziś poznamy decyzję szwedzkiego banku centralnego w sprawie stóp procentowych. Riksbank prawdopodobnie obniży koszt pieniądza o 25 pb. (z 1,25 proc. do 1 proc.). Decyzja taka jest oczekiwana przez inwestorów, dlatego też nie spodziewamy się silnej reakcji na EUR/SEK. Ewentualne pozostawienie stóp na dotychczasowym poziomie mogłoby umocnić koronę i zepchnąć kurs EUR/SEK z powrotem poniżej 8,7. W komunikacie po posiedzeniu, jeżeli dziś Riksbank obniży stopy, prawdopodobnie zakomunikowany zostanie brak istotnych zmian w polityce monetarnej na najbliższych posiedzeniach. Z pozostałych danych makro dziś poznamy saldo rachunku bieżącego w USA w III kw. bieżącego roku oraz indeks NAHB (obrazujący nastroje w branży budowlanej) za grudzień. Wartość indeksu od 2011 roku znajduje się w trendzie wzrostowym i obecnie kształtuje się na najwyższym poziomie od 2006 roku, potwierdzając tym samym postępującą poprawę na amerykańskim rynku nieruchomości."},
{"date": "2012-12-18 09:23:00", "title": "Grudniowych przetasowań ciąg dalszy", "content": ""},
{"date": "2012-12-17 18:17:00", "title": "W poniedziałek złoty był stabilny", "content": "\"Zbliżamy się do końca roku, więc aktywność inwestorów zbliża się do minimum. Rynek przez cały przedświąteczny tydzień może być mocno ograniczony. Jeżeli nie będzie dużego przepływu transakcji - a na to się nie zanosi - to należy liczyć się, że najbliższe dni będą dla rynku dość +płaskie+. Będziemy poruszać się w przedziale 4,07-4,10 za euro i nic nie wskazuje na to, żebyśmy do świąt zdążyli poza ten przedział wyjść\" - powiedział PAP Paweł Gajewski, diler z banku Millennium."},
{"date": "2012-12-17 16:32:00", "title": "Komentarz popołudniowy z rynku PLN", "content": ""},
{"date": "2012-12-17 15:41:00", "title": "Weekendowe wybory w Japonii za nami", "content": "W miniony weekend odbyły się wybory parlamentarne w Japonii, które zgodnie z oczekiwaniami wygrała Partia Liberalno – Demokratyczna i tym samym nowym-starym premierem zostanie Shinzo Abe. W trakcie kampanii wyborczej dał się poznać jako zwolennik silnie ekspansywnej polityki monetarnej. Według niego, Bank Japonii powinien znacznie bardziej angażować się w działania na rzecz pobudzenia wzrostu gospodarczego oraz inflacji. W obliczu tych informacji, japońska waluta traciła na wartości w stosunku do dolara amerykańskiego i wspólnej waluty. Dzisiaj jednak, można dostrzec realizację zysków przez tych inwestorów, którzy trafnie przewidzieli deprecjację jena. Para USD/JPY nieco po godzinie 13.30 oscyluje w okolicach poziomu 83,82 JPY. Warto przypomnieć, że jeszcze na koniec zeszłego tygodnia zanotowała poziom 83,50 JPY. Jednak dzisiejsze minimum wynosi 83,60 JPY i jego przebicie dałoby szansę na zniwelowanie ostatniej utraty wartości przez jena."},
{"date": "2012-12-17 15:27:00", "title": "Raport popołudniowy - waluty świat", "content": ""},
{"date": "2012-12-17 12:38:00", "title": "Raport tygodniowy - waluty świat", "content": ""},
{"date": "2012-12-17 10:29:00", "title": "PLN stabilny, może jeszcze zyskiwać przed świętami", "content": "\"Złoty po udanym zakończeniu tygodnia otwiera się blisko piątkowych poziomów. EUR-PLN kwotowany jest w okolicy 4,08-4,0850. Do końca roku kurs może wahać się w przedziale 4,08-4,12, z ryzykiem spadku do 4,06 podczas ostatnich, mało płynnych sesji w tym roku. Prognozowane przez nas osłabienie złotego może zmaterializować się najprawdopodobniej w pierwszych dniach stycznia\" - napisali analitycy Pekao SA w porannej nocie."},
{"date": "2012-12-17 09:29:00", "title": "Złoty pozostaje mocny w poniedziałek", "content": "Przy pozytywnie rozwijającym się scenariuszu kursu EUR/USD i przebicie się tej pary trwale ponad 1.30, można nawet oczekiwać zbliżenia się kursu złotego w okolice 4.05 za Euro."},
{"date": "2012-12-15 11:10:00", "title": "Kuźniar: przystąpienie Polski do euro jest możliwe już w 2016 r.", "content": "\"Na podstawie obliczeń, które prowadzimy w Kancelarii Prezydenta realną datą przystąpienia Polski do strefy euro jest 1 styczna 2016\" - powiedział w sobotę w programie Przesłuchanie radia RMF FM Kuźniar. Zapewnił też, że prezydent \"jest wielkim zwolennikiem przystąpienia Polski do unii monetarno-gospodarczej\" i wielkim zwolennikiem silnej Polski w silnej Europie."},
{"date": "2012-12-14 19:56:00", "title": "Tusk: nie potrzeba referendum ws. przystąpienia do euro", "content": "Referendum ws. przyjęcia euro mamy za sobą, ponieważ referendum akcesyjne było równocześnie akceptacją dla unii gospodarczo-walutowej - ocenił premier Donald Tusk po szczycie UE w Brukseli. Dodał, że rok 2013 będzie ważny dla budowy porozumienia wokół euro."},
{"date": "2012-12-14 16:32:00", "title": "Analitycy: złoty przed świętami stabilny", "content": "\"Piątek był spokojny, choć przed południem mieliśmy dość mocne umocnienie. To mogła być transakcja związana z wyceną do fixingu. Ogólnie jednak było bardzo spokojnie, tak jak i na eurodolarze\" - powiedział PAP szef dilerów walutowych BRE Banku Marcin Turkiewicz."},
{"date": "2012-12-14 16:28:00", "title": "Konstytucjonaliści o przyjęciu euro: potrzebna zmiana konstytucji", "content": "Jak powiedział w piątkowej rozmowie z PAP konstytucjonalista prof. Marek Chmaj nowelizacja przepisów konstytucji nie jest bardzo skomplikowanym procesem. „Sama procedura nie jest trudna, nowelizacja konstytucji może być przeprowadzona w sumie w ciągu 2 miesięcy. Najpierw jest głosowanie w Sejmie, gdzie jest konieczność uzyskania 2/3 głosów, a następnie w Senacie większości bezwzględnej głosów” – tłumaczył. Potem pozostaje jeszcze tylko podpis prezydenta."},
{"date": "2012-12-14 16:08:00", "title": "Raport popołudniowy - waluty świat", "content": "USDBKT"},
{"date": "2012-12-14 16:06:00", "title": "Interesujący koniec tygodnia", "content": "Kalendarz makroekonomiczny na koniec tygodnia obfituje w ilość publikacji ekonomicznych dla najważniejszych gospodarek Starego Kontynentu. Poznaliśmy dzisiaj wyniki indeksów PMI za grudzień dla przemysłu i usług, gdzie w szczególności te drugie okazały się nieco lepsze od oczekiwań analityków. Per saldo okazały się one lepsze od prognoz i wyniosły odpowiednio 47,8 pkt w strefie euro (47 pkt prog) oraz 52,1 pkt w Niemczech (50 pkt prog) i 46 pkt we Francji (45,9 pkt prog) 45,9). Warto jednak zwrócić uwagę, że generalnie znajdują się one poniżej granicznego poziomu 50 pkt."},
{"date": "2012-12-14 15:56:00", "title": "Udany tydzień dla złotego", "content": ""},
{"date": "2012-12-14 15:51:00", "title": "Komentarz popołudniowy z rynku PLN", "content": ""},
{"date": "2012-12-14 15:07:00", "title": "Ekonomiści: Polska nie powinna wchodzić do pogrążonej w kryzysie strefy euro", "content": "W czwartek premier Donald Tusk powiedział, że Polska musi podjąć decyzję, czy chce przystąpić do strefy euro. Zapowiedział, że będzie przekonywał do tego wszystkich partnerów w kraju. Premier zastrzegł jednak, że decyzja o przyjęciu wspólnej waluty nie jest kwestią miesięcy, a raczej lat."},
{"date": "2012-12-14 12:26:00", "title": "Rostowski: Polska gotowa ogłosić termin wejścia do EMU, gdy będzie pewna, że go dotrzyma", "content": "Polska będzie gotowa ogłosić termin wejścia do strefy euro, gdy będzie pewna, że go dotrzyma - powiedział minister finansów Jacek Rostowski. Dodał, że Polska chce wejść do EMU tak szybko, jak to tylko możliwe, ale korzystnie i bezpiecznie dla Polski."},
{"date": "2012-12-14 12:26:00", "title": "EUR/USD – możliwe spadki, złoty mocny", "content": "Zasięg spadków można było szacować na 1.3025 USD. Spadki dotarły jednak tylko do poziomu 1.3040 USD. W południe rozpoczęło się odbicie. Powrót powyżej oporu w rejonie 1.3060 USD wzmocnił popyt i nic dziwnego, że doprowadził on do powrotu w rejon porannego szczytu (1.3099 USD). Po godzinie 17-tej euro ruszyło na południe. Zamknięcie wypadło po 1.3074 USD. Dziś rano doszło do wzrostów. Nowe lokalne maksimum wypadło na poziomie 1.3118 USD. Potem doszło do spadków. O godzinie 11:15 euro było notowane po 1.3081 USD (poprzednio 1.3047 USD)."},
{"date": "2012-12-14 11:44:00", "title": "Opozycja przejmie władzę w Tokio", "content": ""},
{"date": "2012-12-14 10:32:00", "title": "Możliwe osłabienie złotego przed końcem roku do 4,15/EUR", "content": "Zdaniem ekonomistów BRE Banku, za prawdopodobnym osłabieniem złotego stać będą przede wszystkim czynniki globalne."},
{"date": "2012-12-14 10:15:00", "title": "Raport poranny – waluty świat", "content": null},
{"date": "2012-12-14 09:58:00", "title": "Politycy europejscy znów zawiedli", "content": "Pod koniec dnia do mediów dotarła informacja, że Rada Europy postanowiła nie przygotowywać jednak dokumentu, w którym ustalono by „drogę” do zacieśnienia unijnej współpracy fiskalnej. Temat został przesunięty na czerwiec 2012. Szkoda, gdyż taki dokument byłby pierwszym krokiem we właściwym kierunku. Cóż, pewnie europejscy politycy mają ważniejsze tematy do omówienia, niż unia fiskalna."},
{"date": "2012-12-14 09:33:00", "title": "Mozolne ożywienie w strefie euro", "content": "Poznaliśmy już indeks PMI dla chińskiego przemysłu. Jego wartość wzrosła piąty miesiąc z rzędu i w grudniu znalazła się na poziomie 50,9 pkt., czyli najwyżej od czternastu miesięcy. U podstaw poprawy w przemyśle Chin stoi popyt wewnętrzny – wzrost odnotował subindeks nowych zamówień, z kolei subindeks zamówień eksportowych osunął się poniżej 50 pkt. Dane te potwierdzają stopniowe ożywienie w chińskiej gospodarce oraz utrzymujące się ryzyko niskiego popytu ze strony zagranicy. Odpowiednik PMI w Japonii – indeks Tankan dla przemysłu w IV kw. spadł do najniższego poziomu od marca bieżącego roku (-12 pkt.), poniżej prognoz wypadł również subindeks oczekiwań. Jen od kilku dni ponownie silnie się osłabia. W nocy kurs USD/JPY testował poziom 83,91. Inwestorzy wyprzedają japońską walutę w oczekiwaniu na wygraną w niedzielnych wyborach Partii Liberalno-Demokratycznej, (której przywódcą jest opowiadający się za agresywnym luzowaniem polityki monetarnej Shinzo Abe)."},
{"date": "2012-12-14 09:25:00", "title": "Niska aktywność inwestorów na złotym nie sprzyja przełamaniu istotnych poziomów", "content": "\"Z rynkowego punktu widzenia niska aktywność rynku złotego wskazuje, iż inwestorzy najprawdopodobniej nie podejmą próby forsowania poziomu 4,10 zł za euro, a kwotowania ponownie skierują się w okolice 4,088 zł. Sprzyjać realizacji takiego scenariusz będzie widoczna poprawa sentymentu na szerokim rynku za sprawą porannego pozytywnego wskazania przemysłowego indeksu PMI dla Chin\" - poinformował analityk DM BOŚ Konrad Ryczko."},
{"date": "2012-12-13 22:51:00", "title": "Tusk: przed nami decyzja, czy chcemy przystąpić do euro", "content": "Polska musi podjąć decyzję, czy chce przystąpić do strefy euro - oświadczył w czwartek w Brukseli premier Donald Tusk. Zapowiedział, że będzie przekonywał do tego wszystkich partnerów w kraju, ale decyzja o przyjęciu wspólnej waluty nie jest kwestią miesięcy."},
{"date": "2012-12-13 22:50:00", "title": "Tusk: będą konsultacje ws. przystąpienia do nadzoru bankowego EBC", "content": "Polska podejmie decyzję o przystąpieniu do jednolitego nadzoru bankowego EBC po wewnętrznych konsultacjach z udziałem ministra finansów, NBP, KNF i BFG - zapowiedział premier Donald Tusk. Dodał, że obecne zapisy zdają sie dawać bezpieczeństwo krajom spoza euro."},
{"date": "2012-12-13 22:50:00", "title": "Schulz proponuje podkomisję ds. euro w PE", "content": "By poprawić kontrolę PE nad decyzjami dotyczącymi strefy euro, szef PE Martin Schulz zainicjował debatę nad zmianą organizacji europarlamentu; jedną z opcji jest powołanie osobnej podkomisji ds. euro. Schulz ogłosił to w czwartek na szczycie UE w Brukseli."},
{"date": "2012-12-13 17:05:00", "title": "PLN stabilny i do Świąt powinien taki pozostać", "content": "\"Dzisiaj właściwie przez cały dzień obserwujemy stabilizację w dość wąskim paśmie 4,0850-4,0950. To co mogło wpłynąć na złotego to wczorajsze informacje z Fed, jednak jak widzimy one bardziej przełożyły się na euro-dolara. Inflacja przeszła bez większego zainteresowania, rynek przesądził już, że będzie kolejna obniżka stóp procentowych w styczniu i to jest w wycenie\" - podsumował czwartkową sesję dla PAP Marek Cherubin, diler walutowy z Banku BPH."},
{"date": "2012-12-13 12:35:00", "title": "Zgoda eurogrupy na pomoc dla Grecji", "content": "Tak zdecydowali ministrowie finansów strefy euro na spotkaniu w Brukseli. Grecja otrzymała pieniądze w zamian za wdrażane oszczędności. O zgodzie na przekazanie pożyczki poinformował komisarz do spraw gospodarczych Oli Rehn."},
{"date": "2012-12-13 12:19:00", "title": "EUR/USD – możliwe spadki, złoto mocno w dół", "content": ""},
{"date": "2012-12-13 10:26:00", "title": "PLN w czwartek może się umacniać do 4,08/EUR", "content": "\"Optymizm po posiedzeniu Fed prawdopodobnie utrzyma się także dziś. Nie spodziewamy się natomiast, aby dane o inflacji z krajowej gospodarki zaskoczyły. W tej sytuacji najbardziej prawdopodobne jest dalsze umocnienie złotego i spadek kursu EURPLN do 4,08. Na parze EURUSD oczekujemy dalszych wzrostów, tym razem do 1,31\" - napisano w raporcie porannym Banku BGŻ."},
{"date": "2012-12-13 10:25:00", "title": "Raport poranny – waluty świat", "content": "Oczywiście są one pokłosiem wczorajszej decyzji FED, dotyczącej kolejnej tury skupowania aktywów, która wczoraj została zapowiedziana. Zmiany siły poszczególnych walut oglądane na przestrzeni ostatnich dni są istotne i zmieniają moim zdaniem układ techniczny na głównych rynkach. Generalnie wydaje się, że impulsowe struktury sugerujące dalsze umacnianie dolara czy osłabianie euro zostały zanegowane, a to oznacza powrót do bazowych, średnioterminowych scenariuszy opisywanych między innymi w raportach tygodniowych. Co zakładają te scenariusze ? W skrócie mocne osłabienie dolara i jena oraz wyraźne umocnienie walut europejskich. Czy te sygnały zostały już wygenerowane? Jeśli chodzi o dolara i euro to jeszcze nie, gdyż prezentowane na poniższych wykresach wsparcia czy opory na indeksie dolara oraz indeksie euro nie zostały pokonane."},
{"date": "2012-12-13 09:52:00", "title": "Bank centralny Szwajcarii pozostawia stopy procentowe bez zmian", "content": "Bank centralny Szwajcarii (SNB) pozostawił w czwartek stopy procentowe bez zmian - podał bank po zakończeniu posiedzenia."},
{"date": "2012-12-13 09:49:00", "title": "Złoty zyskuje na wartości m.in. dzięki popytowi na polskie obligacje", "content": "Złoty zyskuje na wartości również dzięki bardzo dobrej sytuacji na rynku polskiego długu. Widać tam duży popyt na papiery skarbowe, gdzie rentowności polskich dziesięciolatek pozostają lokalnie poniżej 4%. Inwestorzy, angażując się w obligacje, wymieniają walutę na rynku, co przekłada się na wzrost kursu złotego do koszyka głównych walut. Rynek na chwilę \"zapomniał\" o możliwości kontynuowania przez Radę Polityki Pieniężnej cięcia stóp procentowych. Powodem pośrednim tak dobrej koniunktury na polskim rynku długu jest fakt, że Rezerwa Federalna USA swoimi decyzjami zmusza inwestorów do poszukiwania innych aktywów niż amerykańskie obligacje, przez co kapitał przesuwa się do ryzykowniejszych rynków wschodzących oraz obligacji korporacyjnych."},
{"date": "2012-12-13 09:42:00", "title": "Dolar będzie jeszcze słabszy", "content": "Rezerwa Federalna zgodnie z oczekiwaniami zapowiedziała zastąpienie kończącej się w tym miesiącu operation twist (programu wydłużenia średniej zapadalności aktywów w portfelu Fed) niesterylizowanym programem skupu obligacji rządowych (o zapadalności od czterech do trzydziestu lat). Fed w każdym miesiącu dokonywał będzie zakupów o wartości 45 mld dolarów, czyli tyle samo ile obecnie wynosi Twist. Łącznie z trwającym programem skupu MBS-ów (obligacji zabezpieczonych hipotekami) Rezerwa Federalna skupowała będzie z rynku co miesiąc aktywa warte 85 mld dolarów. Decyzja ta była zgodna z oczekiwaniem. To co zaskoczyło to przyjęcie oficjalnej reguły dla utrzymywania stóp procentowych na obecnym, rekordowo niskim poziomie (główna 0,0 – 0,25 proc.). Fed zdecyduje nie podniesie kosztu pieniądza tak długo, jak długo stopa bezrobocia przekraczać będzie poziom 6,5 proc., a prognozy inflacji na 1 - 2 lata nie będą przekraczać 2,5 proc. Wczorajsza decyzja Rezerwy Federalnej w najbliższych tygodniach powinna podtrzymać słabość amerykańskiej waluty. Jeżeli kurs EUR/USD przebije poziom 1,3170 otwarta zostanie droga do szczytów na 1,34 – 1,3480."},
{"date": "2012-12-13 08:37:00", "title": "Polska waluta drugą walutą świata w tym roku", "content": "Jak pisze dziennik, złoty zyskał wobec dolara prawie 9,7 proc. Tak jak w przypadku forinta na jego korzyść grało luzowanie polityki pieniężnej przez Fed oraz Europejski Bank Centralny prowadzące do napływu kapitału na rynki wschodzące."},
{"date": "2012-12-13 07:48:00", "title": "Bez sterylizacji", "content": ""},
{"date": "2012-12-13 07:28:00", "title": "Obligacyjna bańka zagraża gospodarce", "content": "Zagraniczni inwestorzy masowo kupują polskie papiery skarbowe. Ekonomiści ostrzegają, że to staje się niebezpieczne – donosi \"Puls Biznesu\"."},
{"date": "2012-12-13 06:05:00", "title": "Ministrowie finansów porozumieli się ws. nadzoru bankowego", "content": "\"To pierwszy wielki krok w kierunku unii bankowej\" - powiedział Barnier po 14-godzinnych obradach, cytowany przez agencję dpa."},
{"date": "2012-12-12 21:38:00", "title": "Fed utrzymał stopy procentowe bez zmian, zgodnie z oczekiwaniami", "content": "Federalny Komitet Otwartego Rynku (FOMC) postanowił nie zmieniać poziomu stóp procentowych i podtrzymał intencję pozostawienia ich na niskim poziomie przy założeniu, że stopa bezrobocia będzie przekraczać 6,5%, a inflacja będzie niższa niż 2,5%, poinformował Fed w komunikacie po posiedzeniu."},
{"date": "2012-12-12 19:53:00", "title": "Dominik: Polska nie wstrzymuje przygotowań do wprowadzenia euro", "content": "Nie wstrzymano prac nad narodową strategią wprowadzenia euro, wstrzymane zostało jedynie przekazanie dokumentu do komitetu stałego rady ministrów - powiedział w środę polskim dziennikarzom w Brukseli wiceminister finansów Jacek Dominik."},
{"date": "2012-12-12 17:03:00", "title": "Komentarze Fed kluczowe dla dalszych notowań na FX", "content": "\"Dzisiaj bardzo stabilnie. Złoty zaczął trochę mocniej, potem podeszliśmy na 4,0950 i przez większą część dnia kurs pozostawał na tym poziomie. Obroty nieduże, zmiany niewielkie, euro-dolar nie daje impulsu do zmian\" - powiedział w rozmowie z PAP Paweł Gajewski, diler walutowy z banku Millennium."},
{"date": "2012-12-12 12:04:00", "title": "MG: inflacja w listopadzie wyniosła 2,9-3,0 proc. rok do roku", "content": "Inflacja w listopadzie wyniosła 2,9-3,0 proc. rok do roku, a produkcja przemysłowa wzrosła o 1,0 proc. w ujęciu rocznym - prognozują dla PAP analitycy Ministerstwa Gospodarki."},
{"date": "2012-12-12 10:40:00", "title": "Raport poranny – waluty świat", "content": null},
{"date": "2012-12-12 10:28:00", "title": "Otwarta przestrzeń dla złotego do aprecjacji do 4,06-4,07/EUR", "content": "\"Złoty pozostaje silną walutą, a w razie dalszego osłabiania dolara na szerokim rynku, może umacniać się dalej. Wczoraj wsparcie 4,08 było skuteczną barierą na wykresie EUR-PLN, lecz gdyby dziś ten poziom został przełamany, otworzyłaby się przestrzeń do testowania 4,06-4,07\" - napisano w porannym biuletynie Pekao."},
{"date": "2012-12-12 09:40:00", "title": "Fed rozszerzy QE3", "content": "W trakcie sesji azjatyckiej kurs EUR/USD podlegał bardzo małej zmienności. Obecnie notowania oscylują przy 200- godzinowej średniej kroczącej i poziomie 1,30. Polska waluta od rana oddaje część wczorajszych zysków. Kurs EUR/PLN zbliża się od dołu do 4,09, a USD/PLN do 3,1450. Pomimo poprawy kluczowych danych z amerykańskiego rynku pracy w ostatnim miesiącu, stopa bezrobocia utrzymuje się powyżej poziomu akceptowalnego przez Rezerwę Federalną. Presja inflacyjna natomiast pozostaje bardzo niska z PCE core w październiku na poziomie 1,6 proc. r/r. Ponadto wejście w życie wraz z początkiem nowego roku cięć wydatków i podwyżkek podatków (nawet w złagodzonej formie) spowolni tempo wzrostu gospodarczego. Uważamy, że Fed nie zaryzykuje załamania ostatniego ożywienia w amerykańskiej gospodarce i zdecyduje się na wprowadzenie dodatkowego bodźca monetarnego. Prawdopodobnie zastąpiona zostanie, kończąca się w tym roku operations twist (program skrócenia terminu zapadalności długu publicznego poprzez skupu długoterminowych papierów i emisji krótkoterminowych) niesterylizowanym skupem rządowych obligacji. Najważniejszym pytaniem pozostaje skala dodatkowego skupu aktywów. W ubiegłym tygodniu szef St. Louis Fed James Bullard stwierdził, że zakupy o wartości 25 mld dolarów miesięcznie wywołałyby taki sam efekt dla gospodarki jak trwający Twist, który opiewa na 45 mld dolarów miesięcznie. Najbardziej prawdopodobnym scenariuszem wydaje się jednak zapowiedź 45 mld dolarów dodatkowego skupu…"},
{"date": "2012-12-11 19:24:00", "title": "MF wstrzymało prace nad Narodowym Planem Wprowadzenia Euro", "content": "W sprawozdaniu napisano, że przygotowany w 2010 r. Narodowy Plan Wprowadzenia Euro koncentruje się na przedstawieniu warunków przyjęcia euro przez Polskę i wyznaczenia wiarygodnej daty integracji oraz zakresu niezbędnych praktycznych przygotowań dla wprowadzenia euro w Polsce."},
{"date": "2012-12-11 18:21:00", "title": "Indeks ZEW i dobry sentyment do polskich SPW umacniają złotego", "content": "\"Mieliśmy dziś dość wyraźne umocnienie złotego, przebiliśmy poziom 4,10 za euro. Po przebiciu tego poziomu uruchomiły się automatycznie +stop-lossy+, kurs spadł poniżej 4,09. Widoczna była zagranica kupująca złotego. Wiążemy to poniekąd z rynkiem naszych papierów dłużnych. Zagranica cały czas wchodzi z polski dług. Była też dobra figura z Niemiec, ZEW, która poprawiła globalne nastroje\" - powiedział w rozmowie z PAP Bartłomiej Rostek, diler walutowy z ING Banku Śląskiego."},
{"date": "2012-12-11 11:49:00", "title": "Słowa Belki nie zaszkodziły złotemu", "content": "Procesu tego nie zakłócają natomiast płynące z Rady Polityki Pieniężnej kolejne sugestie obniżek stóp procentowych. O godzinie 11:33 kurs EUR/PLN testował poziom 4,0881 zł wobec 4,1029 zł w poniedziałek na koniec dnia. Kurs USD/PLN w tym czasie spadł do 3,1523 zł z 3,1697 zł."},
{"date": "2012-12-11 11:10:00", "title": "Raport poranny – waluty świat", "content": "Jeśli chodzi o technikę, to wzrosty eurodolara, przynajmniej na obecnym etapie, nie rozwiązują dylematów odnośnie szerszego obrazu tej pary, o którym pisałem w ostatnim raporcie tygodniowym."},
{"date": "2012-12-11 10:24:00", "title": "Na rynku walutowym niewielka zmienność, złoty czeka na impuls", "content": "Poniedziałek był bardzo senny na rynku walutowym. Dopiero koniec dnia przyniósł próbę ruchu na parze EURPLN – umocnienie o ponad grosz pozwoliło wyrwać rynek z bardzo wąskiej konsolidacji trwającej właściwie od początku miesiąca, co daje nadzieję na zwiększenie zmienności."},
{"date": "2012-12-11 10:19:00", "title": "Belka: kombinacja polityki fiskalnej i monetarnej zbyt restrykcyjna", "content": "Prezes NBP Marek Belka wyraził zaniepokojenie, że kombinacja polskiej polityki fiskalnej i monetarnej tzw. \"policy mix\" jest obecnie zbyt restrykcyjna - podała agencja Bloomberg, cytująca prezesa NBP na konferencji w Dausze."},
{"date": "2012-12-11 10:01:00", "title": "EUR/USD - odbicie, złoty odrabia straty", "content": "W poniedziałek przez wiele godzin trwała konsolidacja w rejonie 1.2885-1.2910 USD. O godzinie 14-tej doszło do wybicia w górę. Dzienne maksimum wypadło na poziomie 1.2945 USD. Zamknięcie wypadło wysoko po 1.2939 USD. Dziś doszło do dalszych wzrostów. Lokalne maksimum wypadło na poziomie 1.2961 USD. O godzinie 09:10 euro było notowane po 1.2944 USD (poprzednio 1.2903 USD)."},
{"date": "2012-12-11 09:51:00", "title": "PLN może testować 4,10/EUR, FI ustanawia rekordy przy niskiej płynności", "content": "\"Złoty zyskuje na wzroście EURUSD. Dziś może testować 4,10/EUR, choć dalsze ruchy byłyby ograniczone. USDPLN porusza się w okolicy 3,17 z możliwym obszarem wahań 3,14-3,19\" - napisano w porannym raporcie Banku Pekao."},
{"date": "2012-12-11 09:42:00", "title": "Dolar kanadyjski może znów zyskać", "content": "Po ubiegłotygodniowych zaskakująco dobrych danych z kanadyjskiego rynku pracy wczoraj rozczarował odczyt z rynku nieruchomości. Dziś z kolei poznamy dane na temat bilansu handlowego Kanady w październiku. Jeżeli deficyt na rachunku bieżącym okaże się niższy niż zakłada konsensus rynkowy (-1,1 mld CAD) dolar kanadyjski powinien powrócić do trendu aprecjacyjnego. W Europie największą uwagę skupiają peryferia strefy euro. Po weekendowej wypowiedzi premiera Mario Montiego o planowanej dymisji po zatwierdzeniu budżetu na przyszły rok nie ustaje presja na włoskie obligacje. Wczoraj rentowność 10- letnich papierów skarbowych tego kraju wzrosła o 30 pb do poziomu 4,81 proc. Wyprzedaż włoskich obligacji pociąga za sobą pogorszenie sytuacji na hiszpańskim rynku długu. Z kolei wzrost rentowności hiszpańskich obligacji przyśpieszyć może decyzję rządu tego kraju o zgłoszeniu się po międzynarodową pomoc, a ECB uruchomienie programu skupu obligacji tego kraju. Kurs EUR/USD znajduje się obecnie na 1,2940. Nad ranem złoty pozostaje stabilny. Kurs EUR/PLN znajduje się na 4,1050, a USD/PLN na 3,17."},
{"date": "2012-12-11 09:24:00", "title": "Wsparcie na EURUSD zatrzymało rynki", "content": "Dziś czekają nas dane z USA i Niemiec, ale rynek tak naprawdę może zacząć już spekulować odnośnie środowej decyzji Fed."},
{"date": "2012-12-10 23:11:00", "title": "Projekt noweli ustawy o finansach publicznych wraca do komisji finansów", "content": "Podczas drugiego czytania projektu nowelizacji ustawy o finansach publicznych, który ma ograniczyć wpływ wahań kursów walut na ewentualną konieczność uruchomienia procedur ostrożnościowych, posłowie zgłosili poprawki. Projekt trafi do komisji finansów."},
{"date": "2012-12-10 21:57:00", "title": "Obama agituje za swym planem redukcji deficytu", "content": "Kontynuując kampanię na rzecz swojego planu redukcji deficytu budżetowego i uniknięcia \"klifu fiskalnego\", prezydent Barack Obama przemawiał w poniedziałek po południu w fabryce części samochodowych firmy Daimler Diesel Corp. w Detroit w stanie Michigan."},
{"date": "2012-12-10 19:40:00", "title": "Rostowski: oczekuję serii obniżek stóp procentowych", "content": "Rozczarowujące dane o PKB za III kwartał są po części efektem błędów w polityce monetarnej i minister finansów oczekuje serii obniżek stóp, których efekty widoczne będą w II połowie przyszłego roku - poinformował minister finansów Jacek Rostowski."},
{"date": "2012-12-10 17:53:00", "title": "Złoty zyskuje, na długu dalsze spadki rentowności", "content": "\"Złoty w poniedziałek zyskiwał odrabiając poranne straty. Widać już nadchodzące święta w niższych obrotach. Umocnienia złotego nie zatrzymały apele ministra finansów o dalsze obniżki stóp\" - powiedział Robert Kęsicki z Kredyt Banku."},
{"date": "2012-12-10 14:59:00", "title": "Poniedziałkowy marazm na rynkach", "content": "Poznamy dzisiaj kilka informacji ekonomicznych ze Starego Kontynentu, natomiast nie powinny one mieć większego przełożenia na kształtowanie się cen kursów walutowych głównych par. Co więcej na parze EURUSD można dostrzec dzisiaj konsolidację z niewielkim odchyleniem wzrostowym, która według mnie może się nie utrzymać w perspektywie najbliższych dni. Para EURUSD niewiele po godzinie 13.30 oscyluje w rejonie poziomu 1,2910 USD i ewentualne przełamanie psychologicznej wartości 1,29 USD oraz następnie silnego wsparcia na poziomie 1,2894 USD, gdzie znajduje się istotny z punktu widzenia analizy technicznej poziom zniesienia całego ostatniego impulsu wzrostowego, może wywołać kontynuację spadków w rejon 1,2839 USD (w tym miejscu należałoby zachować szczególną ostrożność)."},
{"date": "2012-12-10 14:04:00", "title": "Włoska polityka szkodzi złotemu", "content": "Tak silna reakcja może nieco zaskakiwać. Ewentualna dymisja Mario Montiego niewiele tak naprawdę zmienia. Jak wynika z deklaracji partyjnych przyszłoroczny budżet zostanie przegłosowany w kształcie proponowanym przez obecny rząd, a wybory parlamentarne w stosunku do pierwotnie sugerowanej daty 10 marca 2013 roku zostaną przyśpieszone nie więcej niż o miesiąc. Dlatego też wydaje się, że to bardziej pretekst niż faktyczny powód do ucieczki od ryzykowanych aktywów. Podobnie jak to dotychczas miało miejsce chociażby w przypadku Grecji i reperkusji z przyznaniem kolejnej transzy pomocy. Opóźnienia były wykorzystywane do spekulacyjnych ruchów pomimo, że większość uczestników musiała sobie zdawać sprawę, że Ateny ostatecznie tę pomoc dostaną."},
{"date": "2012-12-10 10:38:00", "title": "Na rynku pogorszenie nastrojów; PLN może się znaleźć pod presją", "content": "\"Eurozłoty zakończył piątkową sesję bez większych zmian, poruszając się w zakresie wahań z ostatnich dni, nad 100-sesyjną średnią ruchomą (obecnie na poziomie 4,1140). Wyraźnie wzrósł natomiast kurs USDPLN za sprawą umocnienia dolara. Para wróciła w okolice oporu na 3,20 i może przetestować jeszcze wyższe poziomy na dzisiejszej sesji w związku z możliwym pogorszeniem apetytu na ryzyko na rynkach. Impulsem do tego może być informacja o planowanym podaniu się do dymisji włoskiego premiera Mario Monti'ego, które zagrozi stabilności politycznej tego kraju, jak i konsekwentnemu wdrażaniu reform fiskalnych\" - napisali w porannym raporcie ekonomiści z Raiffeisen Bank Polska."},
{"date": "2012-12-10 10:30:00", "title": "Raport Tygodniowy - waluty świat", "content": ""},
{"date": "2012-12-10 10:22:00", "title": "Raport poranny – waluty świat", "content": "Jeśli chodzi o rynek eurodolara, to najbliższe opory znajdują się w okolicach 1,2915 i w przypadku ich pokonania droga do większego umocnienia euro względem dolara zostałaby otwarta."},
{"date": "2012-12-10 10:16:00", "title": "EUR/USD – szansa na odbicie", "content": "Około godziny 15-tej rozpoczęło się odbicie. Przebicie oporów w rejonie 1.2900 USD oraz 1.2922 USD wygenerowało sygnał do wzrostów. Dotarły one do pułapu 1.2951 USD. Zamknięcie wypadło po 1.2925 USD. Dziś doszło do spadków. Lokalne minimum wypadło na poziomie 1.2885 USD. O godzinie 09:25 euro było notowane po 1.2903 USD (poprzednio 1.2936 USD)."},
{"date": "2012-12-10 09:40:00", "title": "Złoty pod wpływem kursu EUR/USD, na rynku walutowym spodziewana spokojna sesja", "content": "Pomimo decyzji Rady Polityki Pieniężnej o obniżeniu stopy procentowej o 25 punktów bazowych oraz spadającego kursu EUR/USD, złotówka odznacza się niezwykłą wprost siłą. Chwilowe osłabienie w okolice 4.13 za EUR, kończą się natychmiastowym wzrostem podaży i zejściem kursu ponownie w rejony 4.11"},
{"date": "2012-12-10 09:36:00", "title": "Berlusconi zapowiada powrót, Monti dymisję", "content": ""},
{"date": "2012-12-10 09:34:00", "title": "Niestabilność polityczna Włoch uderza w siłę euro", "content": "Zostaną na nim przedstawione nowe prognozy makroekonomiczne, ale przede wszystkim może rozstrzygnąć się przyszłość polityki pieniężnej po zakończeniu operation twist. Seria ostatnich bardzo „gołębich” wypowiedzi sugeruje, że lukę po wygasającym za kilka tygodni programie wydłużania zapadalności portfela aktywów Fed wypełni rozszerzenie rozpoczętego jesienią programu ilościowego luzowania o obligacje skarbowe. Taki scenariusz uderzy w siłę dolara, szczególnie w relacji do walut, których fundamenty w ostatnim tygodniu uległy poprawie. Po piątkowym, bardzo dobrym raporcie z rynku pracy (dziś ważne dane z rynku nieruchomości) bardzo silny jest dolar kanadyjski, zaostrzenie tonu przez władze monetarne sprzyjać będzie z kolei aprecjacji dolara nowozelandzkiego. Jednak na początku tygodnia negatywnie na siłę euro wpływają zapowiedzi Mario Montiego, premiera Włoch o ustąpieniu ze stanowiska jeszcze przed końcem roku, jak tylko zostanie zatwierdzony budżet. EUR/USD rozpoczął tydzień luką, ale obronił poziom 1,2880, którego przebicie równałoby się z końcem trendu wzrostowego."},
{"date": "2012-12-10 06:06:00", "title": "Frank szwajcarski skazany na umocnienie", "content": "W perspektywie przynajmniej dziesięciu lat frank szwajcarski skazany jest na umocnienie, twierdzi Peter Brezinschek, główny ekonomista Raiffeisen Bank, na którego powołuje się \"Puls Biznesu\". Radzi on polskim kredytobiorcom jak najszybszą spłatę pożyczki."},
{"date": "2012-12-08 09:28:00", "title": "Nabici we franka", "content": "Nie ma darmowych obiadków – stare jak system finansowy powiedzenie jest coraz bardziej aktualne. Przekonali się o tym Polacy, którzy zaciągnęli kredyty hipoteczne w szwajcarskiej walucie"},
{"date": "2012-12-07 19:36:00", "title": "Złoty traci w ślad za EURUSD", "content": "W środę RPP zdecydowała o obniżeniu stóp procentowych o 25 punktów bazowych, sprowadzając stopę referencyjną do poziomu 4,25%. Decyzja nie była zaskoczeniem. Rynek jej oczekiwał. Jeżeli już doszukiwać się jakiejś niespodzianki to mogła nią być zapowiedź kolejnej obniżki stóp na styczniowym posiedzeniu. To sugeruje, że jastrzębia dotychczas Rada dostrzega silne hamowanie polskiej gospodarki i widzi konieczność głębszego poluzowania polityki monetarnej. Wydaje się realne, że w przyszłym roku stopy spadną przynajmniej o 75 pb."},
{"date": "2012-12-07 17:31:00", "title": "TNS: według 58 proc. Polaków wprowadzenie euro będzie niekorzystne", "content": "Zdaniem 58 proc. Polaków wejście Polski do strefy euro będzie niekorzystne, a przeciwnego zdania jest 13 proc. badanych - wynika z sondażu zrealizowanego przez Zespół Badań Społecznych OBOP w TNS Polska. Oznacza to, że w stosunku do sierpniowego badania odsetek sceptyków się nie zmienił, zaś udział respondentów będących zdania, że przyjęcie wspólnej waluty będzie korzystne wzrósł o 1 pkt. proc."},
{"date": "2012-12-07 17:28:00", "title": "Realizacja zysków na koniec tygodnia", "content": "Po wczorajszych prognozach EBC, swoje szacunki dla największej gospodarki strefy euro obniżył Bundesbank. Zgodnie z nimi, w bieżącym roku gospodarka niemiecka ma się rozwijać w tempie 0,7 proc. i 0,4 proc. w 2013 r. (poprzednio 1,6 proc.). W raporcie wielokrotnie podkreślony został negatywny wpływ recesji na południu Europy."},
{"date": "2012-12-07 17:25:00", "title": "Prognozy ECB ciążą wspólnej walucie", "content": "Europejski Bank Centralny zgodnie z oczekiwaniami pozostawił stopy procentowe bez zmian. Dużo emocji wywołała natomiast konferencja prasowa z udziałem Mario Draghiego. Prezes ECB powiedział m. in., że podczas posiedzenia Rady Prezesów rozważano obniżkę stóp procentowych – w tym sprowadzenie do ujemnego poziomu stopy depozytowej (obecnie 0 proc.)."},
{"date": "2012-12-07 17:13:00", "title": "Przed złotym tydzień aprecjacji; otwarta droga do 4,05/EUR", "content": "\"W przyszłym tygodniu spodziewam się ruchu umacniającego złotego. Rada Polityki Pieniężnej pokazała, że nie będzie cięła stóp tak mocno jak szacował to rynek, więc od przyszłego tygodnia wydaje się, że złoty zacznie odrabiać straty. Otwarta jest przestrzeń wzrostowa do poziomi 4,05 za euro, choć niekoniecznie taka aprecjacja nastąpi już w przyszłym tygodniu. Nie widzę natomiast powodów, dla których złoty mógłby tracić\" - powiedział PAP Piotr Popławski, diler z BGŻ."},
{"date": "2012-12-07 17:08:00", "title": "Komentarz popołudniowy – rynek złotego", "content": ""},
{"date": "2012-12-07 16:13:00", "title": "Raport popołudniowy - waluty świat", "content": "Pozytywne dane z rynku pracy (zatrudnienie w sektorze pozarolniczym lepsze do prognoz, spadek stopy bezrobocia do 7,7% z 7,9%) są w pierwszym rzucie interpretowane wprost, a więc na dobre odczyty dolar amerykański reaguje dalszym umocnieniem."},
{"date": "2012-12-07 15:46:00", "title": "Amerykański rynek kluczem do piątkowej sesji", "content": "Dzisiejsza publikacja jest tym bardziej szczególna gdyż, po wczorajszej wypowiedzi Mario Draghi przewodniczącego Europejskiego Banku Centralnego, wspólna waluta zaczęła znacząco tracić na wartości. Wiąże się to nie tylko z kwestią poziomu stopy procentowej w strefie euro, która nie została zmieniona i nadal wynosi 0,75 proc. (co więcej głosowanie nie było jednomyślne), ale przede wszystkim z obniżoną prognozą gospodarczą dla całego euro landu. Szef EBC poinformował, że Produkt Krajowy Brutto dla całej wspólnoty może się skurczyć o 0,9 proc. r/r lub w pozytywnym scenariuszu wzrosnąć o 0,3 proc. r/r, w pierwszej części 2013 roku, a nie jak wcześniej prognozowano przedział dla dynamiki PKB od -0,4 proc. do 1,4 proc."},
{"date": "2012-12-07 15:02:00", "title": "Vaclav Klaus odmawia podpisania EMS", "content": "Znany z eurosceptycyzmu prezydent Czech Vaclav Klaus ogłosił w piątek w Pradze, że nie podpisze się pod nowym funduszem ratunkowym dla znajdujących się w kłopotach finansowych krajów strefy euro - Europejskim Mechanizmem Stabilizacyjnym (EMS)."},
{"date": "2012-12-07 13:15:00", "title": "Rostowski widzi przestrzeń do dalszych znaczących obniżek stóp proc.", "content": "Widoczna jest znacząca przestrzeń do dalszych obniżek stóp procentowych NBP - poinformował PAP minister finansów Jacek Rostowski. W jego ocenie grudniowa decyzja RPP to krok w dobrym kierunku."},
{"date": "2012-12-07 10:24:00", "title": "EUR/USD – mocne spadki, odbicie na złocie", "content": ""},
{"date": "2012-12-07 10:22:00", "title": "PLN w piątek może się osłabiać do 4,15/EUR", "content": "Perspektywa ewentualnego cięcia kosztu pieniądza w strefie euro może ograniczać próby silniejszych wzrostów EURUSD w ślad za zwyżką na światowych giełdach. (...) Za ruchem w tym kierunku wciąż przemawiają wczorajsze słowa prezesa EBC oraz spodziewany słabszy od prognoz odczyt danych na temat zmiany zatrudnienia poza sektorem rolniczym w USA w listopadzie\" - napisano w porannym raporcie Raiffeisen Banku."},
{"date": "2012-12-07 10:04:00", "title": "Inwestorzy czekają na dane z rynku pracy USA, złoty zależny od kursu EUR/USD", "content": "Wczoraj złoty przez większość dnia był bardzo stabilny, dopiero konferencja prasowa prezesa ECB wprowadziła większą zmienność na rynek walutowy."},
{"date": "2012-12-06 17:37:00", "title": "Kurs EUR/USD poniżej 1,30 USD po wypowiedziach Mario Draghiego", "content": "Tradycyjnie pierwszy czwartek miesiąca oznacza posiedzenia banków centralnych strefy euro oraz Anglii. Szerokie oczekiwania rynkowe dotyczyły utrzymania status quo, jeśli chodzi o parametry polityki monetarnej, lecz w przypadku EBC inwestorzy obawiali się najnowszych prognoz wzrostu gospodarczego."},
{"date": "2012-12-06 17:27:00", "title": "Raport popołudniowy - waluty świat", "content": "Po wczorajszym dynamicznym osłabieniu eurodolara, dzisiaj przyszedł czas na naturalną korektę tego ruchu. Niemniej jednak wypowiedzi szefa ECB Mario Draghi'ego o dyskutowanej obniżce stóp procentowych w Eurolandzie oraz rewizja prognoz dynamiki PKB powinny sprzyjać dalszemu korekcyjnemu osłabieniu kursu najważniejszej pary walutowej."},
{"date": "2012-12-06 17:07:00", "title": "Komentarz popołudniowy z rynku PLN", "content": "USD/PLN"},
{"date": "2012-12-06 16:52:00", "title": "PiS i SP chcą odrzucenia noweli ws. finansów publicznych", "content": "W Sejmie odbyło się w czwartek pierwsze czytanie projektu nowelizacji ustawy o finansach publicznych, który ma ograniczyć wpływ wahań kursów walut na relacje długu publicznego do PKB. PO, PSL, RP i SLD są za dalszymi pracami nad nowelą, a PiS i SP za odrzuceniem."},
{"date": "2012-12-06 16:47:00", "title": "Silna przecena eurodolara", "content": "To bardziej pretekst niż faktyczny powód. Inwestorzy mieli świadomość, że prognozy zostaną skorygowane w dół."},
{"date": "2012-12-06 16:44:00", "title": "Stabilny koniec tygodnia dla złotego i obligacji", "content": "\"Wydaje się, że końcówka tygodnia będzie spokojna. Utrzymamy przedział, w którym złoty się znajduje od pewnego czasu i nie spodziewam się, aby handel miał wyjść poza przedział 4,11-4,14 za euro\" - powiedział PAP Marek Cherubin, diler walutowy z banku BPH."},
{"date": "2012-12-06 16:18:00", "title": "Draghi: początek ożywienia w gospodarce strefy euro w drugiej połowie 2013 r.", "content": "\"Oczekujemy, że niska aktywność w gospodarce strefy euro przedłuży się i będzie się utrzymywała w 2013 r.\" - powiedział Draghi."},
{"date": "2012-12-06 15:33:00", "title": "Wczoraj RPP, a dzisiaj EBC", "content": "O ile, decyzja o cięciu stopy referencyjnej o kolejne 25 punktów bazowych do poziomu 4,25 proc. z poprzednich 4,5 proc. nikogo tak właściwie nie zaskoczyła mimo iż, spekulowano nawet cięcie sięgające 50 p.b., o tyle ważniejszy dla inwestorów był komunikat po posiedzeniu RPP."},
{"date": "2012-12-06 14:01:00", "title": "EBC utrzymał stopy procentowe, zgodnie z oczekiwaniami", "content": "Analitycy oczekiwali pozostawienia stóp procentowych na niezmienionym poziomie."},
{"date": "2012-12-06 11:57:00", "title": "Raport poranny – waluty świat", "content": null},
{"date": "2012-12-06 11:28:00", "title": "EUR/USD - przesilenie", "content": "Dzienne minimum wypadło na poziomie 1.3059 USD. Po godzinie 15-tej doszło do odbicia. Dotarło ono do pułapu 1.3089 USD, zamknięcie wypadło na poziomie 1.3069 USD. Dziś doszło do dalszych spadków. Lokalne dno wypadło na poziomie 1.3041 USD. O godzinie 08:40 euro było notowane po 1.3046 USD (poprzednio 1.3114 USD)."},
{"date": "2012-12-06 09:52:00", "title": "Trend na EUR/USD traci impet przed decyzją EBC, złoty może się umacniać", "content": "Ważnym pułapem w scenariuszu korekty spadkowej na EU/USD  będzie psychologiczny poziom 1,30. Tam również znajduje się dość silne wsparcie, czyli szczyty z końca listopada oraz średnia ruchoma 50-okresowa."},
{"date": "2012-12-06 09:51:00", "title": "W czwartek konsolidacja EUR-PLN w obszarze 4,12-4,1350/EUR", "content": "\"Dziś uwaga inwestorów zwrócona będzie w kierunku Banku Anglii i EBC. Wprawdzie nie oczekuje się zmian parametrów polityki pieniężnej obu banków, to szczególnie opinie Mario Draghiego podczas konferencji mogą być wskazówką odnośnie przyszłych działań. Obniżenie ratingu Grecji do +częściowej niewypłacalności+ raczej nie powinno wywołać negatywnych reakcji, jako poniekąd konsekwencja decyzji o skupie części zadłużenia. EUR-USD lekko się osłabia w okolice wsparcia 1,3045, a w ciągu dnia pozostanie zmienny pod wpływem doniesień z USA (dalsze negocjacje w sprawie uniknięcia +klifu fiskalnego+) oraz danych ze strefy euro (PKB po korekcie, zamówienia w niemieckim przemyśle)\" - napisali w porannym raporcie ekonomiści z banku Pekao SA."},
{"date": "2012-12-05 17:53:00", "title": "Belka: scenariusz recesyjny w Polsce mało prawdopodobny, ale o prawdopodobieństwie znacznie wyższym niż zero", "content": "Scenariusz recesyjny jest scenariuszem mało prawdopodobnym, ale o prawdopodobieństwie znacznie wyższym niż zero - ocenia prezes Narodowego Banku Polskiego Marek Belka. W jego ocenie w polskiej gospodarce nie narosły żadne poważne nierównowagi makroekonomiczne."},
{"date": "2012-12-05 17:42:00", "title": "W najbliższych dniach PLN w przedziale 4,10-4,14/EUR; FI będzie się umacniać", "content": "\"W najbliższych dniach złoty będzie wahał się w przedziale 4,10-4,14 za euro. Spodziewam się, że większe prawdopodobieństwo jest, że przełamiemy dolny poziom niż górny\" - powiedział PAP Marcin Turkiewicz, diler walutowy z BRE Banku."},
{"date": "2012-12-05 17:22:00", "title": "Ponad połowa Polaków przeciwna przyjęciu euro", "content": "Odsetek Polaków przeciwnych przyjęciu euro wzrósł o 3 pkt. proc. do 56 proc. w porównaniu do ubiegłego roku - wynika z badania przeprowadzonego przez Ipsos Observer na zlecenie Ministerstwa Finansów. Zwolennicy wprowadzenia w Polsce wspólnej waluty stanowią obecnie 31 proc. badanych, o 2 pkt. proc. więcej niż przed rokiem."},
{"date": "2012-12-05 17:15:00", "title": "Belka zapowiada obniżkę, złoty traci", "content": "Styczniowa obniżka będzie oznaczać, że scenariusz bardzo ostrożnych obniżek stóp przez Radę nie zmaterializował się. Jednocześnie nie musi to oznaczać, że Rada będzie mocno ciąć stopy. W tej chwili wydaje się, że trwający cykl łagodzenia polityki pieniężnej sprowadzi stopę referencyjną przynajmniej do 3,5% z obecnych 4,25%. Nie należy jednak oczekiwać dużych obniżek. Jak zauważył Belka, większość członków RPP opowiada się za stopniowym obniżaniem stóp procentowych."},
{"date": "2012-12-05 16:58:00", "title": "Komentarz popołudniowy z rynku PLN", "content": "USD/PLN"},
{"date": "2012-12-05 16:48:00", "title": "Decyzja RPP w sprawie stóp procentowych", "content": "Rada Polityki Pieniężnej (RPP) obniżyła - zgodnie z oczekiwaniami - stopy procentowe o kolejne 25 pb i zasygnalizowała w swoim komunikacie, że w przypadku potwierdzenia trwałości osłabienia koniunktury gospodarczej dokona dalszego złagodzenia polityki pieniężnej."},
{"date": "2012-12-05 16:15:00", "title": "Raport popołudniowy - waluty świat", "content": "USDBKT"},
{"date": "2012-12-05 14:18:00", "title": "Cięcie stóp o 25 pb umacnia złotego; rynek długu bez reakcji", "content": "Rynek długu nie zareagował na decyzję RPP. \"Taka skala była oczekiwana bardziej niż większe cięcie i stąd na razie brak reakcji\" - powiedział Marek Kaczor z PKO BP."},
{"date": "2012-12-05 13:51:00", "title": "RPP nie zaskoczyła, stopy w dół o 25 pb", "content": "Inwestorzy oczekują, że w przyszłym roku luzowanie polityki pieniężnej będzie kontynuowane. Rynek terminowy „wycenia”, że główna stopa może spaść do 3,00-3,25% na koniec 2013 roku z 4,25% po dzisiejszej decyzji. Bardziej sceptyczni są ekonomiści, zakładając spadek stóp jeszcze o 50 pb do 3,75%."},
{"date": "2012-12-05 10:35:00", "title": "EUR/USD – kolejne maksimum, kiedy przesilenie?", "content": "Zamknięcie wypadło na poziomie 1.3093 USD. Dziś doszło do dalszych wzrostów. Lokalne maksimum wypadło na poziomie 1.3123 USD. O godzinie 08:45 euro było notowane po 1.3114 USD (poprzednio 1.3065 USD)."},
{"date": "2012-12-05 10:05:00", "title": "Złoty stabilny przed decyzją RPP", "content": "Po decyzji o utrzymaniu stóp procentowych na poziomie 1,0 proc, najsłabszy w ostatnim czasie w bloku surowcowym dolar kanadyjski zaczął odrabiać starty. Kurs USD/CAD zbliżył się do dolnego ograniczenia wąskiego przedziału wahań, ale znajduje się wciąż powyżej silnego wsparcia 0,9880. Statystyka z-score dla skośności poszczególnych opcyjnych strategii korytarzowych potwierdza pozytywne postrzeganie perspektyw trójki najbardziej ryzykownych w gronie G-10 walut i sugeruje, że mają jeszcze znaczną przestrzeń do umocnienia. Sprzyjać mu będzie wygasanie globalnych czynników ryzyka. Globalny PMI dla przemysłu wzrósł trzeci miesiąc z rzędu i przybliżył się do granicy 50 punktów. Rentowność benchmarkowych włoskich dziesięcioletnich papierów skarbowych po raz pierwszy od około dwóch lat wynosi mniej niż 4,5 proc., a obliczany przez nas indeks stawek CDS ważonych wielkością PKB poszczególnych państw strefy euro znajduje się najniżej od ponad roku. Ostatnia grupa czynników najwydatniej wspiera euro. Kurs EUR/USD powolnie wzrasta ponad 1,31 i zbliża się do silnej strefy oporu 1,3140 – 1,3180"},
{"date": "2012-12-05 09:42:00", "title": "Dla rynków kluczowe wydarzenie to posiedzenie RPP", "content": "\"Dzisiejszy dzień ma szansę sprawić, że na rynek wróci zmienność, bo wczorajsze zmiany do zbyt dużych nie należały. Sprzyjać temu będzie szereg publikacji, zarówno ze świata, jak i z Polski. Najważniejszym krajowym czynnikiem oddziałującym na kurs będzie decyzja Rady Polityki Pieniężnej. Sądzę, że RPP obniży stopy procentowe o 25 punktów bazowych i tym samym referencyjna stopa procentowa będzie wynosić 4,25 proc., a na koniec I kw. 2013 roku stopy zostaną obniżone do 3,5 proc. Po bardzo słabym odczycie PKB za trzeci kwartał wzrosły spekulacje odnośnie do większej obniżki stóp procentowych na dzisiejszym posiedzeniu, ale myślę, że nie znajdą one poparcia większości członków Rady\" - napisał analityk DZ Banku Janusz Dancewicz w porannej nocie."},
{"date": "2012-12-05 09:18:00", "title": "Raport poranny – waluty świat", "content": null},
{"date": "2012-12-05 09:00:00", "title": "Dziś najważniejszym krajowym czynnikiem na rynku FX decyzja RPP o stopach", "content": "\"Najważniejszym krajowym czynnikiem oddziałującym na kurs będzie decyzja Rady Polityki Pieniężnej. Sądzę, że RPP obniży stopy procentowe o 25 punktów bazowych i tym samym referencyjna stopa procentowa będzie wynosić 4.25%, a na koniec I kw. 2013 roku stopy zostaną obniżone do 3.5%\" - napisał główny ekonomista DZ Bank Polska Janusz Dancewicz w raporcie dziennym."},
{"date": "2012-12-04 19:46:00", "title": "FX i FI gotowe na środową obniżkę stóp procentowych NBP o 25 pb", "content": "Także dla rynku długu scenariusz bazowy to obniżka o 25 pb. We wtorek, w oczekiwaniu na RPP, kurs złotego był stabilny, a rynek długu umacniał się na krótkim końcu krzywej."},
{"date": "2012-12-04 16:42:00", "title": "Raport popołudniowy - waluty świat", "content": "USDBKT"},
{"date": "2012-12-04 16:36:00", "title": "Komentarz popołudniowy z rynku PLN", "content": "Nadal nie jesteśmy nawet blisko porozumienia, a projekty budżetowe obu partii w zasadzie nie różnią się niczym od pierwotnych założeń, a już na pewno nie są wyrazem kompromisu. Nie przeszkadza to w kontynuowaniu umacniania euro względem dolara amerykańskiego. Relatywnie słaba pozostaje nasza waluta, co wynika z prognozowanej na jutro obniżki stóp procentowych w naszym kraju."},
{"date": "2012-12-04 16:25:00", "title": "RPP obniży w środę stopy, ale co zrobi później?", "content": "Przeważa opinia, że podobnie jak w listopadzie, obniżka wyniesie 25 punktów bazowych (pb). W jej efekcie główna stopa zostanie sprowadzona do 4,25%. To jest już w cenach. Niewiadomą natomiast pozostaje to, jakie dalsze kroki zasygnalizuje Rada. Czy tak jak chciałoby wielu, w pierwszym miesiącach 2013 roku dalej będzie ciąć stopy procentowe? Czy może jednak przeważy zachowawcza postawa i kolejne obniżki będą bardziej rozłożone w czasie? Od odpowiedzi na te pytania będzie zależało jak w kolejnych dniach będzie zachowywał się złoty."},
{"date": "2012-12-04 15:14:00", "title": "Słabszy odczyt danych z USA wspiera euro", "content": "W godzinach popołudniowych poniedziałkowej sesji zostały przedstawione wyniki indeksu ISM dla Stanów Zjednoczonych, który jest odpowiednikiem wskaźnika PMI opublikowanego wcześniej dla Europy i jej najważniejszych gospodarek. Jednak wynik tego parametru delikatnie mówiąc nie zachwycił, bowiem wynik okazał się słabszy od oczekiwań i wyniósł za listopad 49,5 pkt. wobec prognozowanych 51,7 pkt. Warto zwrócić uwagę, że dane z przed miesiąca uplasowały się na poziomie 51,7 pkt., a więc powyżej psychologicznej granicy 50 pkt. Tym samym, wynik świadczy o spowolnieniu największej gospodarki Świata i wpływa na osłabienie dolara amerykańskiego względem wspólnej waluty. Para EURUSD we wtorek kontynuuje tendencję wzrostową i nieco po godzinie 14.00 oscyluje na poziomie 1,3095 USD, a więc niewiele poniżej psychologicznej wartości 1,31 USD. W obliczu bieżących informacji, jak również powracającego jak bumerang tematu „klifu fiskalnego” w związku z którym ponownie pojawił się impas między Republikanami oraz Demokratami, wszystko wskazuje na to, że istnieje duża szansa, aby w najbliższym czasie para walutowa EURUSD zdołała przetestować ostatnie wyraźne szczyty 1,3128 USD i 1,3138 z okresu 17/18 października. Kluczowe w tej sprawie mogą okazać się jutrzejsze publikacje dla USA w kalendarzu makroekonomicznych, gdzie poznamy m.in. raport ADP, indeks ISM dla usług czy zamówienia w przemyśle."},
{"date": "2012-12-04 12:36:00", "title": "FW20: godzina 12.00 - kontynuacja ruchu wzrostowego", "content": ""},
{"date": "2012-12-04 10:39:00", "title": "Raport poranny – waluty świat", "content": "Moim zdaniem utrzymanie tendencji spadkowych dolara amerykańskiego w średnim terminie jest wysoce prawdopodobne, jednak w krótkim pojawiają się pewne grupy technicznych sygnałów sugerujących, że możemy mieć tutaj do czynienia z wyraźną korektą – czytaj umocnieniem amerykańskiej waluty. Jak widać na poniższych wykresach indeksu reprezentującego siłę dolara (cenowy oraz ważony z ICE) ostatnie, budujące się od 16 listopada fale spadkowe wypełniają się, a dodatkowo zbliżamy się do istotnych wsparć w postaci średnioterminowych linii trendu wzrostowego."},
{"date": "2012-12-04 10:19:00", "title": "Cięcie stóp głębsze niż o 25 pb wyraźnie osłabi złotego", "content": "Ekonomiści banku Pekao zwracają uwagę, że złoty rozpoczął tydzień od osłabienia względem euro, co było kontynuacją ruchu z piątku, kiedy opublikowano słabe dane o dynamice PKB."},
{"date": "2012-12-04 09:47:00", "title": "Słabe dane z USA i klif fiskalny popsuły nastroje", "content": "Pozytywne wieści napłynęły też z Grecji i Hiszpanii. Nieoczekiwanie jednak cios przyszedł z USA. Najpierw fatalny odczyt indeksu ISM dla przemysłu, a później powrót obaw o klif fiskalny pogorszyły nastroje. Dlatego też we wtorek na rynkach powinien dominować pesymizm."},
{"date": "2012-12-03 17:58:00", "title": "Bank Barclays Capital obniżył prognozę PKB dla eurostrefy za 2013 r.", "content": "Bank Barclays Capital obniżył prognozę PKB dla eurostrefy za 2013 r. do +0,1 proc. z +0,3 proc. i uznał nadchodzący rok za kolejny rok stagnacji. Strefa powróci na ścieżkę wzrostu w drugim kwartale najbliższego roku."},
{"date": "2012-12-03 17:15:00", "title": "Silniejsze euro z grecką aukcją w tle", "content": "W ramach zeszłotygodniowego porozumienia Eurogrupy, Grecja rozpoczęła dziś wykup obligacji, który będzie trwał do piątku. 10 mld euro, które są przeznaczone na ten cel, teoretycznie mogą obniżyć całkowite zadłużenie tego kraju o kilkadziesiąt miliardów euro, lecz Bloomberg słusznie zauważa, że część inwestorów (głównie fundusze hedge) może nie być skłonna sprzedawać posiadanych papierów. Brak jest dokładnych danych na ten temat (spekuluje się o ok. 20 mld euro), ale można założyć że wiele podmiotów kupowało greckie obligacje w II i III kwartale bieżącego roku, a więc przy bardzo niskiej wycenie. W obecnej sytuacji, gdy oddalone zostało ryzyko grexit, papiery te mogą być więcej warte niż zaoferowane średnio 34,1 proc. nominału. Niechętne sprzedaży mają być także greckie banki. Od sukcesu programu wykupu jest uzależnione przekazanie zaległych transz pomocowych, więc warto śledzić doniesienia z trwającej aukcji."},
{"date": "2012-12-03 17:06:00", "title": "Komentarz tygodniowy z rynku PLN", "content": "Wydarzenia makroekonomiczne dotyczące złotego w minionym tygodniu"},
{"date": "2012-12-03 16:44:00", "title": "Komentarz popołudniowy z rynku PLN", "content": "Mimo tego w godzinach nocnych złotówka podjęła próbę umocnienia względem głównych walut."},
{"date": "2012-12-03 16:35:00", "title": "Analitycy: złoty słabo rozpoczął grudzień", "content": "W poniedziałek rano euro wyceniano na 4,10 zł, dolara na 3,15 zł, a szwajcarskiego franka na 3,40 zł."},
{"date": "2012-12-03 16:35:00", "title": "Raport popołudniowy - waluty świat", "content": "USDBKT"},
{"date": "2012-12-03 16:26:00", "title": "Porozumienie ministrów ws. nadzoru bankowego możliwe we wtorek", "content": "Po siedmiu godzinach dyskusji ambasadorów (w piątek), porozumienie jest blisko - wskazały w rozmowie z PAP źródła UE. W oczekiwaniu na porozumienie ministrów, zapowiedziano już wstępnie na drugą połowę tygodnia spotkania negocjacyjne z Parlamentem Europejskim."},
{"date": "2012-12-03 15:15:00", "title": "Początek grudnia pełen optymizmu", "content": "Pierwsze publikacje pojawiły się jeszcze w nocy czasu polskiego i napłynęły do nas z Azji. Mianowicie indeks PMI dla chińskiego przemysłu za listopad poprawił się i wyniósł 50,5 pkt. wobec oczekiwanych 50.4 pkt., a co najważniejsze jest wyższy od poprzednich 49.5 pkt. Tym samym, jest to świadectwo zdecydowanej poprawy kondycji gospodarczej Chin i wyjście na „prostą”. Warto zwrócić uwagę, że powszechnie przyjętym poziomem określającym stan gospodarczy danego kraju jest wartość 50 pkt. - niższy odczyt oznacza narastające problemy koniunkturalne i odwrotnie. Niemniej jednak, lepsza publikacja wpłynęła pozytywnie na sentyment szerszego rynku i optymistyczne nastroje zostały dzisiaj podtrzymane. Tym samym para EURUSD utrzymała wcześniejszą tendencję i kieruje się dalej na północ, aby tuż przed godziną 14.00 oscylować na poziomie 1,3050 USD. Dzisiejsze maksimum dzienne, jakie udało się osiągnąć, to wartość 1,3074 USD - wybicie tego poziomu i dalsze wzrosty mogą dać szansę na osiągnięcie ostatniego lokalnego szczytu 1,3075 USD z dnia 23 października."},
{"date": "2012-12-03 15:12:00", "title": "Polska waluta traci pomimo rosnącego apetytu na ryzyko na świecie", "content": "Rynki globalne wkroczyły w pierwszy tydzień grudnia w optymistycznych nastrojach. Powodów jest kilka. Przede wszystkim dobre dane makroekonomiczne napłynęły z Chin, potwierdzając tezę o odbiciu tamtejszej gospodarki w IV kwartale br."},
{"date": "2012-12-03 10:20:00", "title": "Na FX może wzrosnąć zmienność, a złoty może się osłabiać, FI czeka na RPP", "content": "W rozpoczynającym się tygodniu na rynku walutowym może wzrosnąć zmienność kursu złotego, a w perspektywie najbliższych dni dominuje ryzyko osłabiania się polskiej waluty - oceniają ekonomiści. Ich zdaniem wydarzeniem tygodnia dla rynku długu będzie decyzja Rady Polityki Pieniężnej, a skromny plan podaży SPW na grudzień może krótkoterminowo wesprzeć ceny polskich obligacji."},
{"date": "2012-12-03 09:35:00", "title": "Złoty osłabi się w tym tygodniu do 4,15 za euro po cięciu stóp przez RPP", "content": "\"Do końca tego burzliwego roku zostało nam zaledwie kilka tygodni zmagania się z rynkiem. Przypuszczalnie każdy z zarządzających jakimkolwiek portfelem instrumentów finansowych zadaje sobie pytanie czy 'najgorsze już za nami'. W końcu czynnik grecki, który przez cały rok powodował niepewność na rynkach dookoła globu, w zeszłym tygodniu został pozytywnie rozwiązany\" - powiedział analityk banku PBP, Tomasz Biełanowicz."},
{"date": "2012-11-30 22:46:00", "title": "Złoty stracił po PKB, ale bilans tygodnia korzystny", "content": "Tym samym dane okazały się gorsze od rynkowych prognoz. Konsensus kształtował się na poziomie 1,8% R/R. Martwić może przede wszystkim to, że spowolnienie zauważalne jest we wszystkich obszarach gospodarki. Inwestycje spadają, konsumpcja się załamała. To źle wróży na kolejne kwartały. Oczekujemy, że w IV kwartale br. PKB może zejść do 0,8% R/R, a w pierwszych trzech miesiącach przyszłego roku wyhamuje do 0,5% K/K. To będzie tez kres spowolnienia."},
{"date": "2012-11-30 17:10:00", "title": "PLN w przyszłym tygodniu będzie się osłabiał, a dług umacniał", "content": "\"Uważam, że w przyszłym tygodniu najważniejsze będzie to, co się będzie działo na rynku polskiego długu. Jeśli inwestorzy zagraniczni zdecydują się na realizację zysków, to może to osłabić złotego\" - powiedział PAP Andrzej Bowtruczuk, diler walutowy z BRE Banku."},
{"date": "2012-11-30 16:37:00", "title": "Słaby PKB przypieczętował obniżkę stóp przez RPP", "content": ""},
{"date": "2012-11-30 16:03:00", "title": "Komentarz popołudniowy z rynku PLN", "content": "Dzisiejsza deprecjacja złotówki wynika zarówno z przesłanek technicznych, jak i słabego odczytu PKB w naszym kraju za III kwartał oraz rozczarowujących danych u naszych zachodnich sąsiadów."},
{"date": "2012-11-30 12:36:00", "title": "Utrzymanie dobrych nastrojów i kontynuacja wzrostów", "content": "Tym razem znacznie lepiej radziły sobie parkiety giełdowe na starym kontynencie (DAX +0.78%, CAC40 +1.53%, FTSE +1.14%) niż w Nowym Jorku (S&P500 +0.43%, DJIA +0.54%, NASDAQ +0.68%), gdzie pokaźne wzrosty spółek technologicznych równoważyły spadki cen akcji największych detalistów. Akcjom nie pomogły nawet bardzo dobre dane makro, czyli pokaźna rewizja w górę PKB za Q3 w USA z 2 do 2.7%, mniejsza od oczekiwań liczba nowo zarejestrowanych bezrobotnych oraz znacznie lepsza od prognoz sprzedaż domów na rynku wtórnym. Publikacje miały za to wpływ na notowania walut i pomogły parze EURUSD przebić się ponownie przez psychologiczną barierę 1.30 (w chwili obecnej wyznaczane są nowe lokalne maksima w okolicach 1.3025). Osłabiebie dolara pozwoliło na dalsze umocnienie notowań PLN do 4.0850 w stosunku do EUR i ok. 3.39 do CHF oraz częściowe odrobienie środowych spadków cen złota."},
{"date": "2012-11-30 09:45:00", "title": "Krajowy odczyt PKB za III kw. może umocnić złotego w piątek", "content": "Rewizja PKB USA za III kwartał była na tyle duża, że wzmocniła apetyt na ryzyko na rynkach finansowych, co z kolei przełożyło się na umocnienie złotego tuż po danych."},
{"date": "2012-11-29 18:27:00", "title": "PLN mocny w oczekiwaniu na dane o PKB za III kw.", "content": "\"Póki co złoty znajduje się w tym mocnym zakresie wahań 4,09-4,10 za euro, polska waluta zatrzymuje się na tych poziomach przy dalszym ruchu w dół. Sądzę, że do końca tygodnia powinniśmy poruszać się w okolicy 4,10 za euro. Rynek czeka na jutrzejsze dane o PKB w III kwartale, jeżeli będą słabe, słabsze od oczekiwań to może pojawić się więcej głosów odnośnie cięcia stóp procentowych o 50 pb\" - powiedział PAP Marek Cherubin, diler walutowy z Banku BPH."},
{"date": "2012-11-29 16:50:00", "title": "Nastroje pomagają złotemu", "content": "Złotego wspiera zarówno poprawa nastrojów na rynkach globalnych, po tym jak inwestorzy odzyskali nadzieję na porozumienie amerykańskich polityków ws. klifu fiskalnego, jak również utrzymujący się duży popyt na polski dług."},
{"date": "2012-11-29 16:38:00", "title": "Raport popołudniowy - waluty świat", "content": "Analitycy spodziewali się korekty annualizowanego PKB za III kw. bieżącego roku z 2,0 do 2,8%. Drugie przybliżenie wyniosło 2,7%. Blisko prognoz ukształtował się również odczyt liczby nowych wniosków o zasiłek dla bezrobotnych w USA (393 tys., prognoza 390 tys., poprzednio 416 tys. po korekcie)."},
{"date": "2012-11-29 13:13:00", "title": "EUR/USD - po korekcie dalsze wzrosty, silny spadek cen złota", "content": "Po godzinie 16-tej doszło do silnego odbicia. Bykom udało się odrobić wcześniejsze straty. Dzienne maksimum wypadło na poziomie 1.2960 USD. Zamknięcie wypadło kilkanaście pipsów niżej. Dziś doszło do dalszych wzrostów. Lokalny szczyt osiągnięty został na poziomie 1.2990 USD. O godzinie 11:25 euro było notowane po 1.2985 USD (poprzednio 1.2903 USD)."},
{"date": "2012-11-29 11:31:00", "title": "Panika w Antwerpii - idealnie podrobione diamenty", "content": "Panika w Światowym Centrum Diamentów w Antwerpii. Wykryto tam idealnie podrobione szlachetne kamienie. Nie wiadomo jeszcze ile fałszywych diamentów trafiło na rynek i zostało sprzedanych."},
{"date": "2012-11-29 10:34:00", "title": "Raport poranny – waluty świat", "content": "Reakcją na te informacje jest zdecydowana poprawa sentymentu na rynkach, a to w przypadku walut oznacza osłabianie dolara i jena oraz umacnianie walut europejskich. W przypadku eurodolara, wczorajsza dzienna świeca ma mocno pro wzrostową wymowę (młot jako świecowa formacja kontynuacji) i jej oddziaływanie widać obecnie po co raz to wyższych poziomach kursu tej pary."},
{"date": "2012-11-29 10:33:00", "title": "Odczyty PKB za III kwartał w USA i w Polsce mogą osłabiać złotego", "content": "\"Po dobrym początku tygodnia, w środę złoty oddawał ostatnie zyski w ślad za ogólnie słabszymi nastrojami na świecie i kontynuacją spadków eurodolara. Korekta na eurozłotym nie dotarła póki co wysoko i para pozostała pod najbliższym oporem na 4,12. Przy utrzymującej się niepewności co do kwestii klifu fiskalnego w USA i zbliżającej publikacji danych o PKB z Polski pole do osłabienia polskiej waluty pozostaje otwarte. W dalszym ciągu oczekujemy więc przetestowania wspomnianej bariery na poziomie 4,12\" - napisano w porannym biuletynie banku Raiffeisen."},
{"date": "2012-11-29 10:24:00", "title": "Stabilizacja na rynku długu PIIGS wspiera złotego", "content": "Ostatnia fala doniesień zwiększa prawdopodobieństwo, że zrealizuje się optymistyczny wariant zakładający, że porozumienie zostanie osiągnięte do połowy grudnia. Kurs EUR/USD powinien dziś pozostać w przedziale wahań 1,2880 – 1,3010. Przekonanie, że rozwiązania przyjęte przez Eurogrupę są niewystarczające, a proces udzielania Grecji pomocy będzie ciągnął się przez najbliższą dekadę, zostały potwierdzone przez komunikat agencji Moody’s i ugruntowanie prasowych publikacji powołujących się na kluczowych decydentów. W rezultacie euro w umiarkowanym stopniu skorzystało na pozytywnych doniesieniach zza Oceanu. Jednak tezę, że ostatnie spadki kursu noszą znamiona odreagowania zeszłotygodniowego umocnienia euro wspiera bardzo stabilna sytuacja na rynku długu państw peryferyjnych – rentowność dziesięcioletnich papierów skarbowych Włoch i Hiszpanii spada, a w przypadku długu wyemitowanego w Rzymie jest bowiem najniższa od czerwca 2011 roku. Jest to czynnik bardzo istotny także z punktu widzenia siły walut naszego regionu, EUR/PLN utrzymuje się w okolicy 4,10. Aprecjacji przewodził nowozelandzki dolar, którego wspierały także dane makro oraz szwedzka korona, która odrabiała wtorkową, mocną przecenę, ale dziś może ponownie znaleźć się pod presją w przypadku ujemnego odczytu PKB."},
{"date": "2012-11-29 10:05:00", "title": "Złoty zyskuje na wartości, trend kupowania obligacji trwa w najlepsze", "content": "W mojej opinii, po zakończeniu procesu akumulacji trend na złotym może przyspieszyć. Impuls dla rynku może zostać wygenerowany, gdy EUR/PLN silnie przełamie 4,09 w dół."},
{"date": "2012-11-28 17:43:00", "title": "Raport popołudniowy - waluty świat", "content": "USDBKT"},
{"date": "2012-11-28 17:06:00", "title": "Komentarz popołudniowy z rynku PLN", "content": "Powiedział on, że brak jest postępu w rozmowach obu partii i nie są one wcale bliżej osiągnięcia kompromisu. Ta informacja zadziałała jak zimny prysznic na inwestorów oczekujących rychłego przełomu w negocjacjach."},
{"date": "2012-11-28 16:52:00", "title": "Złoty i złoto w cieniach klifu", "content": "WIG20 otworzył się poniżej poziomu wczorajszego zamknięcia i przy zmienności nie przekraczającej 10 pkt. przez resztę dnia powoli wędrował w dół. Brak entuzjazmu inwestorów, pomimo względnie dobrych informacji napływających od początku tygodnia, jest głównie efektem obaw o tzw. Fiscal Cliff. Kumulacja kończących się programów stymulacyjnych i wygasających ulg podatkowych, przypadających w USA na początek 2013 roku, może zaszkodzić wątłemu ożywieniu gospodarczemu w tym kraju i zwiększyć prawdopodobieństwo recesji. Próba przedłużenia ulg i utrzymania wydatków rządowych na obecnym poziomie, wymagałaby z kolei podniesienia po raz kolejny maksymalnego pułapu długu, na co administracja Obamy nie ma zgody w Kongresie. Wszystko zapowiada, że rynki czeka powtórka z huśtawki nastrojów jaka miała miejsce na przełomie lipca i sierpnia 2011 roku, kiedy to starcia o pułap długu doprowadziły do obniżenia amerykańskiego ratingu kredytowego. Konsekwencją była najgłębsza przecena rynku od czasu kryzysu finansowego z 2008 roku."},
{"date": "2012-11-28 16:49:00", "title": "Do końca tygodnia PLN powinien pozostać stabilny; dane o PKB ważne dla długu", "content": "\"Dziś jest bardzo stabilnie. Praktycznie cały dzień byliśmy w przedziale 4,10-4,11 za euro. Płynność jest niewielka\" - powiedział w rozmowie z PAP Paweł Gajewski, diler walutowy z Banku Millennium."},
{"date": "2012-11-28 13:46:00", "title": "EUR/USD - realizacja zysków, wsparcie na 1.2840 USD", "content": "W efekcie pojawił się krótkoterminowy sygnał do spadków w rejon poniedziałkowego dna na poziomie 1.2943 USD. Wsparcie to również zostało przebite. Dzienne minimum wypadło na poziomie 1.2914 USD. Przed godziną 17-tą doszło do odbicia. Zamknięcie wypadło kilkanaście pipsów wyżej. Dziś doszło do spadków. Lokalne dno osiągnięte zostało na poziomie 1.2898 USD. O godzinie 12:45 euro było notowane po 1.2903 USD (poprzednio 1.2988 USD)."},
{"date": "2012-11-28 13:32:00", "title": "Fiscal cliff groźny dla złotego", "content": "Dziś nastroje na rynkach finansowych, w tym na rynku złotego, psuje powrót obaw o problem klifu fiskalnego w USA. Po wczorajszej wypowiedzi lider demokratycznej większości w Senacie o tym, że w rozmowach ws. rozwiązania problemu klifu fiskalnego nie ma większego postępu, inwestorzy ponownie dostrzegli ten problem. Jakkolwiek jest niemal pewne, że przed końcem roku amerykańskich politycy muszą się porozumieć, gdyż w innym przypadku ryzykują nie tylko automatycznymi cięciami wydatków i podwyżkami podatków, ale przede wszystkim gniewem wyborców, to nie ma pewności w jakim stylu i kiedy do takiego porozumienia dojdzie. Z punktu widzenia rynków im szybciej zniknie niepewność związana z „fiscal cliff” tym lepiej."},
{"date": "2012-11-28 10:38:00", "title": "Raport poranny – waluty świat", "content": "W przypadku eurodolara dotarliśmy do dolnych partii prezentowanej wczoraj strefy wsparć czemu towarzyszy wyraźne schłodzenie oscylatorów, które jeszcze kilka dni temu znajdowały się w strefie rynku wykupionego."},
{"date": "2012-11-28 10:12:00", "title": "Euforii nie było", "content": "Notowania EURUSD po porannym wystrzale do maksimum na poziomie 1.3008 rozpoczęły stopniowe osuwanie na południe w okolice 1.2920 i tu właśnie zaczynamy dzisiejszą sesję europejską. Podobnie miała się rzecz z rynkami akcji w Europie, gdzie główne indeksy wprawdzie nieznacznie rosły (DAX +0.55%, CAC40 +0.03%, FTSE +0.2%), jednak trudno tu mówić o euforycznej fali zakupów. Jeszcze słabiej radziły sobie główne parkiety w USA i to mimo najlepszego od lutego 2008 roku odczytu indeksu nastroju konsumentów na poziomie 85.1 w listopadzie. S&P500 tracił 0.52%, DJIA spadł o 0.69% a NASDAQ o 0.3%. Powodów tak słabego zachowania rynków za oceanem należy upatrywać wypowiedziach republikańskiego przywódcy senackiej większości Harry’ego Reida na temat braku zgody Republikanów na podniesienie podatków w toczących się z prezydentem Obamą negocjacjach klifu fiskalnego."},
{"date": "2012-11-28 10:09:00", "title": "Waszyngton: juan nadal za tani", "content": "Waszyngton po raz kolejny oskarżył Pekin o zaniżanie kursu juana. Stany Zjednoczone powstrzymały się jednak przed sklasyfikowaniem Chin jako manipulatora walutowego, co groziło kryzysem politycznym pomiędzy oboma krajami."},
{"date": "2012-11-28 10:01:00", "title": "Złoty pod wpływem nastrojów globalnych, może osłabiać się w środę", "content": "Wtorkowe notowania złotego zakończyły się blisko poziomów poprzedniego dnia. Złoty zdołał delikatnie umocnić się względem euro, ale mniej więcej tyle samo stracił względem dolara ze względu na realizacje zysków po porozumieniu między wierzycielami a Grecją odnośnie wypłaty kolejnej transzy pomocowej."},
{"date": "2012-11-28 09:55:00", "title": "Wracają obawy o fiscal cliff", "content": ""},
{"date": "2012-11-28 09:35:00", "title": "Seria dobrych danych z USA", "content": "W grupie emerging martkets najmocniej traci złoty oraz indonezyjska rupia i korona czeska (wszystkie ok. 0,5 proc.). Spready obligacji krajów PIIGS nadal pozostają na relatywnie niskich poziomach (obecnie ich wartość przekracza średnią miesięczną o 1,5 odchylenia standardowego)."},
{"date": "2012-11-28 06:39:00", "title": "OECD: PKB Polski wzrośnie o 2,5% w 2012 r. i o 1,6% w 2013 r.", "content": "Wzrost gospodarczy Polski spowolni do 2,5% w 2012 r. i do 1,6% w 2013 r. (wobec 4,3% odnotowanych w 2011 r.), prognozuje Organizacja Współpracy Gospodarczej i Rozwoju (OECD) w raporcie \"OECD Economic Outlook\". W maju br. OECD przewidywało wzrost PKB Polski na poziomie 2,9% w tym i przyszłym roku."},
{"date": "2012-11-27 19:21:00", "title": "Miedwiediew: Rosja nie zmniejszy swoich rezerw w euro", "content": "Przebywający w stolicy Francji z dwudniową wizytą Miedwiediew spotkał się we wtorek z premierem Jean-Markiem Ayrault i prezydentem Francois Hollande'em."},
{"date": "2012-11-27 18:00:00", "title": "Komentarz popołudniowy z rynku PLN", "content": "USD/PLN"},
{"date": "2012-11-27 17:30:00", "title": "Złoty zyskał we wtorek na wartości", "content": "We wtorek w południe euro wyceniano na 4,10 zł, dolara na 3,17 zł, a franka na 3,41 zł."},
{"date": "2012-11-27 14:50:00", "title": "Na Węgrzech kolejna obniżka stóp procentowych o 25 pb", "content": "Główna stopa procentowa wynosi po tej obniżce 6,00 proc."},
{"date": "2012-11-27 13:21:00", "title": "RPP powinna obniżyć stopy proc. w sumie o 100 pb", "content": "\"Myślę, że wszyscy członkowie RPP otrzymali już pełną informację co będzie się działo w najbliższych kwartałach. Uważam, że powinniśmy dosyć szybko, ale tak miesiąc po miesiącu obniżyć stopy proc. o około 1 pkt proc., a potem zobaczyć ewentualnie, co się będzie działo\" - powiedziała Zielińska-Głębocka w TVN CNBC."},
{"date": "2012-11-27 11:53:00", "title": "Hiszpania sprzedała bony o wartości 4,09 mld euro, target wynosił 4,0 mld euro", "content": "Średnia rentowność sprzedanych papierów wyniosła: dla 3-miesięcznych 1,254 proc. wobec 1,415 proc. podczas aukcji 23 października, a dla 6-miesięcznych 1,669 proc. wobec 2,023 proc. podczas poprzedniej aukcji w październiku."},
{"date": "2012-11-27 11:45:00", "title": "Raport poranny – waluty świat", "content": "Generalnie skala ruchów jest raczej niewielka, ale wydaje się, iż powinniśmy raczej patrzeć na zakres zmian z ostatnich kilku dni kiedy to jak się wydaje, decyzja ta była już dyskontowana. Tym samym, uwzględniając fakt, że na horyzoncie brak jest nowych informacji, które mogłyby stymulować ostatnie trendy, jakaś realizacja zysków na części głównych par jest w ciągu najbliższych kilkunastu godzin możliwa. Nie sądzę jednak, aby były to silne ruchy, bo brak jest istotnych przesłanek technicznych i również nie widać zagrożeń z otoczenia rynku, które mogłyby poważną realizację zysków wygenerować."},
{"date": "2012-11-27 11:05:00", "title": "RG: dane o sprzedaży uzasadniają dalsze cięcie stóp procentowych", "content": "Październikowe dane GUS o sprzedaży detalicznej wskazują, że dynamika spożycia prywatnego ulega dalszemu osłabieniu, co uzasadnia kolejne obniżki stóp procentowych - oceniła w swoim biuletynie Rada Gospodarcza (RG) przy premierze."},
{"date": "2012-11-27 10:46:00", "title": "EUR/USD – brak reakcji na porozumienie w sprawie Grecji", "content": "Pod koniec dnia doszło do wybicia w górę. Nowe kilkusesyjne maksimum wypadło na poziomie 1.3005 USD, zamknięcie wypadło kilka pipsów niżej. Dziś w nocy doszło do niewielkiego wzrostu. Nocne maksimum wypadło na poziomie 1.3006 USD. O godzinie 09:10 euro było notowane po 1.2988 USD (poprzednio 1.2957 USD)."},
{"date": "2012-11-27 10:33:00", "title": "Spodziewana obniżka stóp procentowych osłabia złotego", "content": "\"Złoty korzysta na poprawie nastrojów na świecie i aprecjacji EUR/USD i jest najsilniejszy od połowy października br. EUR/PLN kwotowany jest w obszarze 4,09-4,10 z niewykluczonym atakiem na 4,06-4,07. Jednak w naszym scenariuszu bazowym dostrzegamy ryzyko wygaszenia tendencji i osłabienia PLN. Seria wypowiedzi ze strony kilku członków RPP praktycznie potwierdza nasze i rynkowe oczekiwania, iż obniżka stóp procentowych o 25 pb jest przesądzona\" - napisano w porannym biuletynie banku Pekao."},
{"date": "2012-11-27 09:55:00", "title": "Eurodolar wciąż poniżej 1,30", "content": "Na sesji azjatyckiej wszystkie waluty poza jenem zyskiwały do dolara. Kurs EUR/USD po rajdzie na północ z końca ubiegłego tygodnia, porusza się w wąskim paśmie zmian i znajduje pod poziomem 1,30. Sygnałem do dalszej aprecjacji wspólnej waluty byłoby dopiero zakończenie dnia powyżej długoterminowej linii trendu, która przebiega obecnie nieco powyżej 1,30. Kurs EUR/PLN naruszał poziom 4,10, ale dopiero trwałe zejście poniżej 4,08 da nadzieje na kontynuację aprecjacji. Tydzień nie będzie obfitował w ważne dane makroekonomiczne, a co więcej publikacje z USA traktowane będą z dużym dystansem ze względu na wpływ huraganu Sandy. Trudno liczyć też na przełamanie impasu na amerykańskiej scenie politycznej w spawie klifu fiskalnego. W rezultacie może zabraknąć impulsów, które podsycałyby apetyt na ryzykowne waluty, których notowania charakteryzuje znaczne wykupienie. Dziś w regionie CEE3 warto odnotować decyzję węgierskiego banku centralnego w sprawie kosztu pieniądza, bardzo prawdopodobna jest kolejna redukcja kosztu pieniądza o 25 pb, do poziomu 6,0 proc. Uważamy, że złoty ma zdecydowanie lepsze perspektywy niż węgierski forint."},
{"date": "2012-11-27 06:01:00", "title": "Międzynarodowi pożyczkodawcy porozumieli się ws. pomocy dla Grecji", "content": "Grecja otrzyma w sumie 43,7 mld euro pomocy, z czego 34,4 mld euro jeszcze w grudniu, a resztę w styczniu, lutym i marcu - podali ministrowie finansów strefy euro we wtorek we wspólnym komunikacie po rozmowach. Ok. 24 mld z tej sumy zostanie przeznaczone na pomoc greckim bankom, a ok. 11 mld euro zasili grecki budżet."},
{"date": "2012-11-26 18:01:00", "title": "Komentarz popołudniowy z rynku PLN", "content": "USD/PLN"},
{"date": "2012-11-26 17:00:00", "title": "Przed złotym kilka sesji konsolidacji, następne istotne informacje to PKB i RPP", "content": "Do końca tygodnia złoty będzie handlowany w przedziale 4,08-4,13 za euro. Zdaniem analityków, jest prawdopodobne, że poniedziałkowe poziomy rentowności okażą się najniższe na przestrzeni całego tygodnia."},
{"date": "2012-11-26 16:53:00", "title": "Raport popołudniowy - waluty świat", "content": "USDBKT"},
{"date": "2012-11-26 15:33:00", "title": "Ateny w centrum uwagi", "content": "W pierwszej fazie rozmów nie udało się zawrzeć wyczekiwanego porozumienia, co do przekazania Grecji kolejnej transzy sięgającej wartości 44 mld euro (oficjalnie wskazano na względy techniczne) i rozmowy zostały odroczone w terminie z określeniem dzisiejszej daty. Optymizm towarzyszący w ostatnich dniach zeszłego tygodnia, jak również brak większej aktywności amerykanów ze względu na Święto Dziękczynienia wywindowało parę EURUSD w okolice poziomu 1,2950 USD."},
{"date": "2012-11-26 13:50:00", "title": "Komentarz tygodniowy z rynku złotego", "content": ""},
{"date": "2012-11-26 13:25:00", "title": "Raport tygodniowy - waluty świat", "content": ""},
{"date": "2012-11-26 10:40:00", "title": "EUR/USD – przebita średnioterminowa bariera (1.2840 USD)", "content": "Zamknięcie wypadło wysoko po 1.2973 USD. Dziś w nocy doszło do spadków. Poranne minimum wypadło na poziomie 1.2943 USD. O godzinie 09:50 euro było notowane po 1.2957 USD (poprzednio 1.2885 USD)."},
{"date": "2012-11-26 10:14:00", "title": "Złoty może w tym tygodniu tracić wraz z pogorszeniem nastrojów globalnych", "content": "\"W tym tygodniu spodziewamy się osłabienia złotego. EUR/PLN może wahać się w przedziale 4,13-4,18. Z kolei USD/PLN powinien poruszać się we względnie szerokim obszarze konsolidacji 3,19-3,32. Napływające »gołębie« sygnały ze strony RPP, wydają się być uwzględnione w wycenach, stąd osłabienie złotego byłoby raczej efektem pogorszenia nastrojów na świecie i spadku EUR/USD\" - napisali w porannym raporcie analitycy Banku Pekao."},
{"date": "2012-11-26 10:11:00", "title": "Złoty pozostaje mocny w poniedziałek, rynki żyją tematem Grecji", "content": "Nadzieje na porozumienie w sprawie Grecji podbiły kursy akcji i umocniły kurs euro na koniec tygodnia. Sprawa greckich długów nadal będzie dominującym tematem dla rynków, ponieważ dziś po raz kolejny na ten temat będą negocjować ministrowie finansów państw strefy euro."},
{"date": "2012-11-26 09:37:00", "title": "Bratkowski z RPP: będę wnioskował o obniżkę stóp większą niż 50 pb", "content": "Andrzej Bratkowski z Rady Polityki Pieniężnej poinformował w poniedziałek, że na grudniowym posiedzeniu będzie wnioskował o obniżkę stóp procentowych w skali większej niż 50 pb. Najbliższe posiedzenie decyzyjne RPP odbędzie się 4-5 grudnia."},
{"date": "2012-11-26 09:36:00", "title": "Hausner z RPP: W grudniu należy liczyć się z obniżką stóp procentowych", "content": "Rada Polityki Pieniężnej rozpoczęła cykl łagodzenia polityki pieniężnej i w grudniu należy liczyć się z obniżką stóp procentowych - uważa Jerzy Hausner, członek RPP. Jego zdaniem realne stopy procentowe powinny pozostać dodatnie."},
{"date": "2012-11-26 09:21:00", "title": "Spotkania Eurogrupy ciąg dalszy", "content": "Spokojnie jest także na rynku długu, ponieważ spready pomiędzy obligacjami krajów PIIGS i Niemcami utrzymują się w pobliżu miesięcznych minimów. Wyjątkiem jest jedynie Hiszpania, na którą wpływają wyniki wyborów w Katalonii – przypomnijmy, że zwyciężyły partie opowiadające się za przeprowadzeniem referendum ws. odłączenia się od Hiszpanii."},
{"date": "2012-11-24 19:36:00", "title": "Ten tydzień należał do byków", "content": ""},
{"date": "2012-11-23 17:25:00", "title": "PLN lekko traci, rynek czeka na PKB w III kw. i jego wpływ na RPP", "content": "\"Dzisiaj mamy lekkie osłabienie złotego, nie są to duże ruchy i pewnie są związane z realizacją zysków pod koniec tygodnia. Odbiliśmy się od tych najniższych poziomów notowanych wczoraj poniżej 4,11 zł za euro i kończymy sesję w okolic 4,12 zł za euro\" - podsumował dla PAP piątkową sesję Bartłomiej Rostek, diler walutowy z ING BSK."},
{"date": "2012-11-23 17:10:00", "title": "Koniec tygodnia pod znakiem słabszego dolara", "content": "Zgodnie z oczekiwaniami, pierwszy dzień negocjacji budżetowych nie zakończył się pomyślnie. Nowa propozycja Hermana Van Rompuya, z mniejszym budżetem, nie znalazła poparcia wśród części liderów. David Cameron wprost stwierdził, że zmiany są kosmetyczne i należy zaproponować solidne cięcia. W związku z tym, Angela Merkel nie wahała się powiedzieć, że prawdopodobnie konieczny będzie kolejny szczyt."},
{"date": "2012-11-23 16:42:00", "title": "Eurogrupa zadecyduje o losie Grecji", "content": ""},
{"date": "2012-11-23 16:31:00", "title": "RPP: osłabienie koniunktury w 2013 r. może być głębsze niż zakłada MF", "content": "W ocenie Narodowego Banku Polskiego skala osłabienia koniunktury może być głębsza niż zakłada Ministerstwo Finansów w projekcie budżetu na rok 2013 - wynika z opinii Rady Polityki Pieniężnej do projektu budżetu na 2013 r., którą opublikował w piątek NBP."},
{"date": "2012-11-23 16:31:00", "title": "Bank HSBC: Wielka Brytania może stracić rating AAA", "content": "\"Słabsza niż oczekiwana dynamika wzrostu oraz wciąż wysoki deficyt budżetowy, czynią mniej prawdopodobnym ustabilizowanie rządowego długu w średnim okresie\" – napisał bank w piątkowym komentarzu (Global Research)."},
{"date": "2012-11-23 16:16:00", "title": "Europejski budżet w centrum uwagi", "content": "W godzinach porannych poznaliśmy wyniki największej gospodarki strefy euro. Produkt krajowy brutto Niemiec za III kwartał 2012r., okazał się zgodny z oczekiwaniami ekonomistów i wzrósł dokładnie o 0,2 proc. k/k. Warto jednak zwrócić uwagę, że jest to niższy odczyt w porównaniu do poprzedniego okresu, gdzie niemiecka gospodarka zanotowała wzrost o 0,3 proc. Zdecydowanie lepiej wypadł indeks instytutu Ifo za listopad, który zanotował wynik na poziomie 101,4 punktów wobec oczekiwanych 99,5.  Warto podkreślić, że powyższy wskaźnik jest uważany i traktowany za najważniejszy parametr określający stan najważniejszej gospodarki eurolandu. W świetle bardzo dobrego wyniku, jak również skróconej sesji w Stanach Zjednoczonych wspólna waluta zyskuje na wartości względem dolara amerykańskiego na koniec tygodnia. Para EURUSD nieco po godzinie 14.00 oscyluje tuż powyżej psychologicznej wartości 1,29 USD i  tym samym ma otwartą drogę w kierunku ostatniego lokalnego szczytu 1,2947 USD z dnia 2 listopada."},
{"date": "2012-11-23 14:31:00", "title": "Komentarz popołudniowy z rynku złotego", "content": ""},
{"date": "2012-11-23 14:25:00", "title": "Raport popołudniowy - waluty świat", "content": "Z dzisiejszego ubogiego kalendarza makro warto z całą pewnością wyróżnić wskaźnik nastrojów w niemieckim biznesie (IFO), który wzrósł do 101,4 pkt, przy czym rynkowy konsensus kształtował się na poziomie 99,5 pkt, a poprzedni odczyt miał wartość 100 pkt. Taki optymistyczny odczyt może zainicjować odbicie od 2,5-rocznego dołka."},
{"date": "2012-11-23 14:04:00", "title": "Euro najmocniejsze do USD od trzech tygodni po danych Ifo z Niemiec", "content": "Euro umocniło się o 0,1 proc. do 1,2900 USD na rynku międzybankowym w Londynie, ale wcześniej osiągnęło poziom 1,2915 USD, najwyższy od 2 listopada. W tym tygodniu kurs euro wzrósł już o 1,2 proc."},
{"date": "2012-11-23 13:48:00", "title": "EUR/USD - powyżej średnioterminowej bariery 1.2840 USD", "content": ""},
{"date": "2012-11-23 10:22:00", "title": "Stabilizacja niemieckiej gospodarki", "content": "W skali tygodnia dolar traci do wszystkich walut krajów G-10 z wyjątkiem jena. Najmocniej spośród tej grupy zyskują waluty z regionu Skandynawii – korony: szwedzka, norweska i duńska. Zyskują również waluty EMEA – najmocniej węgierski forint (3,15 proc.) i złoty. Widać również poprawę na rynku długu – spready pomiędzy krajami PIIGS a obligacjami niemieckimi znajdują się na tygodniowych minimach, przekraczając średnią dla tego okresu od -1,9 do -1,1 odchylenia standardowego. Niższe są również spreadu polskich obligacji – odnotowują one kolejne minima (obecnie na poziomie 277 pb)."},
{"date": "2012-11-23 10:12:00", "title": "Na szczycie przywódcy zatwierdzili nominację Yvesa Merscha do EBC", "content": "Przywódcy zatwierdzili na szczycie UE w czwartek nominację Luksemburczyka Yvesa Merscha na nowego członka sześcioosobowego zarządu Europejskiego Banku Centralnego, mimo negatywnej opinii Parlamentu Europejskiego, który wolał na tym stanowisku kobietę."},
{"date": "2012-11-23 10:07:00", "title": "Złoty umocnił się po danych z Chin, rynek czeka na decyzję ws. Grecji", "content": "\"Poranne informację z Grecji wskazują, że kompromis w sprawie obniżenia greckiego zadłużenia jest już bliski. Podobno do ustalenia zostały jedynie cięcia o skali 10 mld euro. Takie informacje zachęcają inwestorów do kupna wspólnej waluty, ale większe wzrosty EUR/USD nastąpią dopiero po rozwiązaniu kwestii Grecji\" – poinformował główny ekonomista DZ Banku Janusz Dancewicz."},
{"date": "2012-11-23 10:04:00", "title": "W piątek PLN powinien pozostać stabilny, spokojnie także na FI", "content": "\"Koniec tygodnia przebiegnie raczej pod znakiem mniejszej aktywności inwestorów, a wyceny aktywów pozostaną pod wpływem przede wszystkim doniesień z unijnego szczytu. Szanse na osiągnięcie dziś kompromisu w sprawie wieloletniego budżetu są znikome, a mimo to optymizm na rynkach podtrzymywany jest wiarą, iż w poniedziałek zostanie podjęta decyzja o odblokowaniu kolejnej transzy pomocy dla Grecji. EUR-USD konsekwentnie kieruje się w górę w stronę 55-sesyjnej średniej (1,2910), a aprecjacja kursu mogłaby być zatrzymana, gdyby dane z Niemiec (Ifo) okazały się gorsze od oczekiwań\" - napisali w porannym raporcie ekonomiści z banku Pekao SA."},
{"date": "2012-11-23 10:03:00", "title": "Złoty zyskuje na płytkim rynku", "content": ""},
{"date": "2012-11-22 17:02:00", "title": "Złoty zyskał na wartości", "content": "W czwartek rano ok. godz. 7 wspólna waluta kosztowała 4,12 zł, dolar 3,20 zł, a frank 3,42 zł."},
{"date": "2012-11-22 16:45:00", "title": "PLN czeka na rozstrzygnięcia szczytu UE ws. budżetu", "content": "\"Dzisiaj od początku dnia jesteśmy wokół poziomu 4,11 za euro, z niewielkimi odchyleniami. Ruchy są ograniczone. W USA dzień wolny od pracy z uwagi na Święto Dziękczynienia\" - powiedział w rozmowie z PAP Paweł Gajewski, diler walutowy z Banku Millennium."},
{"date": "2012-11-22 15:56:00", "title": "Komentarz popołudniowy z rynku złotego", "content": ""},
{"date": "2012-11-22 15:52:00", "title": "W USA świętują, a w Europie korzystają", "content": "W czwartek rano poznaliśmy wyniki indeksów PMI dla kluczowych gospodarek Unii Europejskiej, jak również odczyt dla całej strefy euro. Publikacje dotyczące przemysłu za listopad okazały się lepsze od oczekiwań analityków zarówno dla Francji, Niemiec jak i całego Eurolandu i wyniosły odpowiednio 44.7, 48.8 i 46.2 pkt. wobec prognozowanych 44, 46 i 45.5 pkt. Co do wyników dla sektora usług parametry te osiągały różne poziomy, jednak ogólny wydźwięk był jak najbardziej pozytywny i umocnił dziś wspólną walutę. Para EURUSD nieco po godzinie 14.00 oscyluje tuż poniżej wartości 1,29 USD. Wybicie tego psychologicznego poziomu otwierałoby drogę w kierunku ostatniego lokalnego szczytu 1,2947 z początku listopada. Wspólna waluta wspierana dobrymi wynikami korzysta dodatkowo na braku aktywności Amerykanów podczas dzisiejszego handlu. Niemniej, należy pamiętać, że jutro inwestorzy zza oceanu powracają do „gry”, tak więc wśród inwestorów możliwa będzie realizacja zysków na piątkowej sesji i tym samym lekka korekta na parze EURUSD."},
{"date": "2012-11-22 15:48:00", "title": "Raport popołudniowy - waluty świat", "content": "Warto odnotować, że PMI dla chińskiego przemysłu przekroczył graniczny poziom 50 pkt. (wzrósł z 49,5 do 50,4 pkt.). W Europie, mimo że analogiczne indeksy są zdecydowanie niżej niż w Państwie Środka, to jednak zdecydowana większość (Francja, Niemcy, strefa euro) uplasowała się powyżej swoich prognoz. Wyjątek stanowi PMI dla usług w Niemczech, który spadł, choć spodziewano się wzrostu jego wartości."},
{"date": "2012-11-22 11:59:00", "title": "EUR/USD - atak na 1.2840 USD, mocny złoty", "content": "Dzienne maksimum wypadło na poziomie 1.2829 USD. Po godzinie 16-tej doszło do konsolidacji. Zamknięcie blisko szczytu. Dziś w nocy doszło do wzrostów. Lokalne maksimum wypadło na poziomie 1.2865 USD. O godzinie 09:35 euro było notowane po 1.2845 USD (poprzednio 1.2759 USD)."},
{"date": "2012-11-22 11:25:00", "title": "Chińska gospodarka przestała zwalniać", "content": "Najsilniej powiązaną z koniunkturą w przemyśle Chin walutą jest dolar australijski. Mimo dobrych danych z Państwa Środka, które wpisują się we wskazania wskaźników wyprzedzających OECD i ugruntowują nadzieje, że największa gospodarka wschodząca przestała hamować, kurs AUD/USD nie zdołał trwale przekroczyć granicy 1,04. Dolar traci na wartości do pozostałych walut z grupy G-10, za wyjątkiem defensywnego japońskiego jena. Warto również odnotować, że kurs EUR/JPY zbliża się do linii trzyletniego trendu spadkowego. Kurs EUR/USD zwyżkował do 1,2860 i tym samym przełamał ważne opory – 200 sesyjną średnią oraz linię krótkoterminowego trendu spadkowego. Dziś w Stanach Zjednoczonych obchodzone jest Święto Dziękczynienia i rynki nie pracują. Jutro sesja giełdowa na NYSE jest skrócona, a do końca tygodnia nie poznamy danych makroekonomicznych z USA. To powoduje, że ton notowaniom nadawać będą wydarzenia w Europie: odczyty indeksów PMI i Ifo oraz w mniejszym stopniu negocjacje w sprawie budżetu Unii Europejskiej. Oczywiście należy spodziewać się także mniejszej zmienności. Dane z Eurolandu powinny wykazać, że najważniejsze gospodarki znajdują się w regresie, a dynamika tempa wzrostu w IV kwartale wyhamuje zanim przyspieszy w pierwszej połowie 2013 roku."},
{"date": "2012-11-22 10:52:00", "title": "Złoty jest stabilny w czwartek, trend wzrostowy wyhamowuje", "content": "W trakcie wczorajszego handlu na złotym nastąpiło wyhamowanie ostatniej 5-dniowej aprecjacji w związku z pogorszeniem się nastrojów na szerokim rynku po tym jak EBC, MFW oraz ministrowie finansów Strefy Euro nie zdołali wypracować porozumienia ws. pomocy finansowej dla Grecji. Późniejsza część sesji przyniosła odbicie na większości bardziej ryzykownych aktywów bazując na zapewnieniach niemieckiej kanclerz, iż decyzja ws. Grecji zapadnie w poniedziałek."},
{"date": "2012-11-22 10:50:00", "title": "Raport poranny – waluty świat", "content": "Jeśli chodzi o rynek eurodolara, to kurs tej pary zdołał pokonać ważne opory opisywane w poprzednich raportach, co otwiera drogę do zdecydowanie wyższych poziomów cenowych."},
{"date": "2012-11-22 10:41:00", "title": "Chiny już nad kreską", "content": ""},
{"date": "2012-11-22 10:18:00", "title": "Złoty w czwartek stabilny", "content": "\"Jakkolwiek \"gołębie\" wypowiedzi ze strony niektórych członków RPP sprzyjają oczekiwaniom na odważne działania w ramach polityki pieniężnej, to uważamy, iż w Radzie nie znajdzie się większość popierająca głębsze niż 25 pb obniżki stóp procentowych. Nie oczekujemy zatem reakcji na te komentarze, jak i dzisiejszą publikację sprawozdania z listopadowego posiedzenia RPP. Złoty korzysta na umocnieniu EUR-USD i kontynuuje dobrą passę. Oczekujemy wahań EUR-PLN w obszarze 4,11-4,12 oraz USD-PLN w okolicy strefy technicznej 3,19-3,20\" - napisali analitycy Pekao SA w porannym komentarzu."},
{"date": "2012-11-22 07:51:00", "title": "Zagranica zakręciła Polsce kurek", "content": "Zagraniczni właściciele polskich banków wycofują z nich depozyty - pisze Puls Biznesu. W ciągu roku spółki-matki wypłaciły blisko 30 mld złotych. To powolny, ale systematyczny proces, choć o drenażu nie ma mowy."},
{"date": "2012-11-22 06:03:00", "title": "Co jeśli szczyt zakończy się fiaskiem?", "content": "Mimo, że kilka krajów zagroziło wetem, to - jak przekonują unijni dyplomaci - nie ma przygotowanego planu B. Eksperci uważają, że w przypadku braku porozumienia trzęsienia ziemi nie będzie."},
{"date": "2012-11-21 17:09:00", "title": "Złoty w czwartek pozostanie stabilny w przedziale 4,11-4,13/EUR", "content": "\"Dzisiaj złoty zachowywał się bardzo spokojnie, na rynku panowała stagnacja. Na kolejne dni nie ma zaplanowanych ważnych wydarzeń. Oczy inwestorów kierują się na ustalenia w sprawie Grecji oraz na rynki bazowe\" - powiedział PAP Marcin Turkiewicz, diler walutowy z BRE Banku."},
{"date": "2012-11-21 16:26:00", "title": "Eurogrupa nieudolna wobec Grecji", "content": "Taki scenariusz okazał się najmniej oczekiwanym zjawiskiem dla inwestorów, stąd też nie trzeba było długo czekać na ich reakcję. Po zakończonym spotkaniu ok. godziny 4.00 nad ranem czasu polskiego i oficjalnej informacji o przełożeniu spotkania na kolejny tydzień, kurs EURUSD dynamicznie powędrował na południe z poziomu 1,2812 USD o godz. 17.00 do 1,2748 USD o 5.00 nad ranem. W tym czasie wyznaczone zostało również dzienne minimum o wartości 1,2735 USD, po którego przebiciu kolejnym celem może być przetestowanie psychologicznej wartości 1,27 USD. Pocieszeniem dla inwestorów może być fakt, że rozmowy zostały odroczone ze względu na techniczne aspekty, niemniej sytuacja Grecji w dalszym ciągu budzi pesymistyczne nastroje i negatywnie wpływa na wspólną walutę, chociaż warto zwrócić uwagę, że w komunikacie po posiedzeniu ministrów finansów Grecja została pochwalona na za podjęcie trudnych reform i ambitny plan równoważenia budżetu państwa na kolejne lata. Dlatego też w najbliższych dniach to strona polityczna będzie nadal odgrywać kluczową rolę, jednak nie należy zapominać o publikacjach makroekonomicznych. Przed nami bowiem jedne z najważniejszych wskaźników odzwierciedlających nastroje przedsiębiorców, czyli PMI, które dzisiaj poznamy dla Stanów Zjednoczonych, a jutro dla Chin oraz Niemiec i całej strefy euro."},
{"date": "2012-11-21 14:07:00", "title": "NBP: inflacja bazowa w październiku wyniosła 1,9 proc.", "content": "W ujęciu miesięcznym miara ta wyniosła 0,3 proc."},
{"date": "2012-11-21 12:56:00", "title": "Złoty może zyskać po południu", "content": "Polskiej walucie ciąży sprawa Grecja, której Eurogrupa wciąż nie odmroziła transzy pomocy finansowej. Wpływ ten może być jednak krótkotrwały, bowiem na innych rynkach widać już pewne ocieplenie nastrojów. Nie jest więc wykluczone, że druga połowa dnia upłynie pod znakiem umocnienia złotego."},
{"date": "2012-11-21 10:29:00", "title": "Raport poranny – waluty świat", "content": "Moim jednak zdaniem, jeśli na szczycie przywódców UE w sprawie budżetu, który rozpoczyna się jutro nie dojdzie do porozumienia, to Europa w oczach świata zacznie się ponownie rysować jako organizm niezdolny do podejmowania szybkich i niezbędnych decyzji. W takim przypadku zmiany w technicznym obrazie głównych par byłyby wysoce prawdopodobne."},
{"date": "2012-11-21 09:57:00", "title": "Samaras: stabilność strefy euro zagrożona przez brak zgody ws. Grecji", "content": "\"Nasi partnerzy i Międzynarodowy Fundusz Walutowy muszą zrobić to, do czego się zobowiązali; nie chodzi tylko o przyszłość naszego kraju, ale o stabilność całej strefy euro, która zależy od powodzenia tych wysiłków w najbliższych dniach\" - głosi komunikat Samarasa."},
{"date": "2012-11-21 09:48:00", "title": "PLN podatny na osłabienie, na przetargu zamiany popyt może być solidny", "content": "\"Z uwagi na fakt, że ostatnie umocnienie złotego było indukowane poprawą nastrojów globalnych, obecnie spore prawdopodobieństwo korekty w dół na EURUSD sprawia, że krajowa waluta jest podatna na osłabienie (tym bardziej, że skala osłabienia w nocy, zrealizowana dokładnie w czasie osłabienia EURUSD była niewielka)\" - napisano w porannym raporcie BRE."},
{"date": "2012-11-21 06:22:00", "title": "Niezrozumienie niemieckich intencji może się okazać fatalne w skutkach dla strefy euro", "content": "W Madrycie i Dublinie kwestia unii bankowej strefy euro – warunek bezpośredniego dofinansowania banków – jest omawiana jako sprawa przesądzona. Zarówno Hiszpania, jak i Irlandia mają nadzieję, że ich rządy nie będą musiały same finansować ratowania banków."},
{"date": "2012-11-20 17:34:00", "title": "Złoty umocnił się po dobrych danych GUS o produkcji przemysłowej", "content": "We wtorek rano euro kosztowało 4,13 zł, dolar - 3,23 zł, a szwajcarski frank - 3,43 zł."},
{"date": "2012-11-20 13:51:00", "title": "Blisko dwie trzecie Greków chce zachowania euro", "content": "Przed wyborami parlamentarnymi z 17 czerwca za pozostaniem w strefie euro opowiadało się ponad 81 proc. mieszkańców Grecji - przypomina agencja Reutera."},
{"date": "2012-11-20 10:26:00", "title": "PLN we wtorek może się umacniać do 4,12/EUR; FI pod wpływem wydarzeń globalnych", "content": "\"Sytuacja na rynkach zagranicznych nie zmieniła się zasadniczo od wczoraj, chociaż rynkowi prawdopodobnie ciążą wiadomości o Francji. Powinno to sprzyjać powrotowi złotego do umocnienia. Niemniej zawirowania w polskim rządzie będą prawdopodobnie ograniczać skalę umocnienia. W tej sytuacji oczekujemy zejścia kursu EURPLN do 4,12. Spodziewamy się też dalszej presji na osłabienie dolara wobec euro (dziś do 1,2830), wobec oczekiwań na utrzymanie się wysokiego deficytu budżetowego USA w przyszłym roku\" - napisano w biuletynie Banku BGŻ."},
{"date": "2012-11-20 09:30:00", "title": "Bank Japonii utrzymał stopy procentowe bez zmian, podobnie wysokość funduszy", "content": "Główna stopa procentowa wynosi nadal tylko 0,0-0,10 proc."},
{"date": "2012-11-19 21:48:00", "title": "Komorowski: w 2015 r. polska gospodarka zdolna do przyjęcia euro", "content": "„Nie jesteśmy członkiem strefy euro, ale chcemy nim być. Mamy to wpisane w Traktat Akcesyjny, a także wynika to z polskiego przekonania, że strefa euro będzie tym najważniejszym obszarem przy pogłębionej integracji europejskiej, a chcemy być konsekwentnie w sercu integracji europejskiej” – podkreślił Komorowski."},
{"date": "2012-11-19 17:19:00", "title": "Złoty umocnił się z początkiem tygodnia", "content": "W poniedziałek rano euro wyceniano na 4,16 zł, dolara na 3,26 zł, a szwajcarskiego franka na 3,45 zł."},
{"date": "2012-11-19 16:56:00", "title": "Globalna odwilż wspiera złotego, na FI bardzo niskie obroty", "content": "\"Na rynku złotego tydzień zaczął się stabilnie. Złoty dzięki globalnej odwilży nieco się umocnił, ale to był lekki ruch. O dalszych ruchach w najbliższym czasie decydować będzie sytuacja na świecie, i to ją trzeba obserwować. Czynniki krajowe będą miały mniejsze znaczenie\" - powiedział PAP diler walutowy BRE Banku Andrzej Bowtruczuk."},
{"date": "2012-11-19 14:53:00", "title": "Komentarz tygodniowy z rynku złotego", "content": "Wydarzenia makroekonomiczne dotyczące złotego w minionym tygodniu"},
{"date": "2012-11-19 12:46:00", "title": "Obowiązek sprzedaży zagranicznej waluty", "content": "Zasada ta będzie obowiązywała najwyżej przez pół roku osoby prywatne, które otrzymują z zagranicy co najmniej 150 tysięcy hrywien miesięcznie, czyli 60 tysięcy złotych oraz eksporterów. Te dwie grupy będą musiały sprzedać część otrzymanych walut na rynku wewnętrznym."},
{"date": "2012-11-19 10:53:00", "title": "Zmienność PLN nie jest szokująca, BGK ze spokojem przygląda się kursowi", "content": "\"Jesteśmy cały rok aktywni (na FX - PAP) w zależności od potrzeb. Mamy płynny kurs walutowy. Obecnie nie jest to jakaś szokująca zmienność, ze spokojem przyglądamy się temu\" - powiedział dziennikarzom Daniluk."},
{"date": "2012-11-19 10:14:00", "title": "Najbliższe dni mogą przynieść umocnienie złotego", "content": "\"Złoty lekko się umacnia na początku tygodnia, a wsparciem jest poprawa nastrojów na świecie oraz aprecjacja EUR/USD. EUR/PLN pozostaje w strefie 4,15-4,16, zaś USD/PLN 3,25-3,26\" - napisano w porannym raporcie Banku Pekao."},
{"date": "2012-11-19 09:53:00", "title": "Grecja i dane z Europy", "content": ""},
{"date": "2012-11-19 09:26:00", "title": "Złoty rozpoczyna tydzień na dość mocnym poziomie", "content": "Ze względu na utrzymujące się dla złotówki negatywne czynniki, nasza waluta nie jest od dłuższego czasie w stanie przebić wsparcia, jakim jest 4,15 i trwale się umocnić w okolice 4,10. Tymi czynnikami są przede wszystkim oczekiwania na dalsze cięcia stóp procentowych przez Radę Polityki Pieniężnej, niepewność co do pakietu pomocowego dla Grecji oraz rozpoczęty konflikt zbrojny pomiędzy Izraelem i Palestyną."},
{"date": "2012-11-18 06:00:00", "title": "Forex nie jest rynkiem dla każdego", "content": "Tymczasem eksperci ostrzegają – nie są to operacje dla każdego, bo wymagają bardzo dobrego przygotowania oraz akceptacji związanego z taką inwestycją ryzyka."},
{"date": "2012-11-17 08:45:00", "title": "Zachód może się wiele nauczyć od Azji", "content": "- Azja przeprowadziła zmiany, często były to żmudne, trudne procesy, które nie obyły się bez poświęcenia, ciężkich doświadczeń i cierpienia – powiedziała Lagarde studentom Asian Institute of Management w stolicy Filipin Manili. – Ale wyszła z tego silniejsza, lepiej zabezpieczona przed problemami i prężniejsza."},
{"date": "2012-11-16 17:12:00", "title": "MFW: wzrost PKB w Polsce w 2012 ok. 2,25 proc.; w 2013 r. ok. 1,75 proc.", "content": "W październiku MFW prognozował, że PKB Polski wzrośnie w tym roku o 2,4 proc., a w przyszłym o 2,1 proc."},
{"date": "2012-11-16 16:38:00", "title": "Analitycy: złoty mocniejszy, możliwa stabilizacja w następnym tygodniu", "content": "\"Dość spokojna sesja w piątek. Złoty zyskał po południu. Prawdopodobnie inwestorzy z USA uznali, że warto jeszcze przed końcem tygodnia inwestować w polską walutę\" - powiedział Andrzej Krzemiński z Banku BPH."},
{"date": "2012-11-16 15:31:00", "title": "Rostowski: Polska nie spieszy się do EMU, ale wspiera działania mające zapewnić jej bezpieczeństwo", "content": "\"Bardzo cieszą nas te głosy zapraszające do strefy euro, one się nasilają. \"Strefa euro potrzebuje daleko idących zmian i przebudowy, żeby była bezpieczna. Nie spieszymy się do strefy euro, ale wspieramy we wszystkich aspektach te działania zmierzające do zapewnienia bezpieczeństwa\" - powiedział dziennikarzom w Sejmie Rostowski, odnosząc się do wystąpienia prezydenta Francji Francoisa Hollande'a."},
{"date": "2012-11-16 13:08:00", "title": "Van Rompuy przekonuje, że projekt budżetu UE już niższy od obecnego", "content": "Jak wynika z ujawnionego PAP dokumentu, na trwającym blisko cztery godziny spotkaniu ambasadorów 27 państw UE w czwartek z szefem gabinetu przewodniczącego Rady Europejskiej Hermana Van Rompuya, nową propozycje budżetu UE w najostrzejszych słowach odrzucało pięć państw: Francja, Hiszpania, Portugalia, Słowenia (głównie ze względu na cięcia w rolnictwie) oraz Rumunia (za cięcia ok 4 mld euro w jej kopercie funduszy spójności)."},
{"date": "2012-11-16 10:17:00", "title": "Korekta osłabienia PLN w piątek powinna wyhamować", "content": "Ekonomiści z banku Raiffeisen zaznaczają, że w czwartek złoty kontynuował odreagowanie w ślad za wzrostami na euro-dolarze."},
{"date": "2012-11-16 10:00:00", "title": "Złoty ma niewielką szansę na dalsze umocnienie w piątek, na rynku mała zmienność", "content": "„Wczoraj poznaliśmy rozkład głosów na październikowym posiedzeniu RPP. Obniżka stóp procentowych w październiku była bardzo blisko: nie przeszła stosunkiem głosów 5:4, mimo wsparcia obniżki przez prezesa Belkę. Z opublikowanego wczoraj wywiadu z J. Hausnerem wynika, że wewnątrz RPP ukształtowała się w listopadzie większość, która jest skłonna poprzeć kolejne obniżki stóp procentowych\" – poinformował główny ekonomista DZ Banku Janusz Dancewicz."},
{"date": "2012-11-16 09:09:00", "title": "Bielecki: obecnie wejście Polski do ERM2 byłoby nierozważne i nierealne", "content": "\"To jest trochę tak, jakbyśmy chcieli dawać na zapowiedzi - one jeszcze nie przesądzają o zawarciu związku."},
{"date": "2012-11-15 18:03:00", "title": "Na złotym korekta, PLN odrobił część strat", "content": "\"Przez cały dzisiejszy dzień notowania złotego były w miarę stabilne, sesja raczej spokojna. Złoty przez cały dzień nieznacznie zyskiwał, ale trudno jednoznacznie wskazać przyczynę tej aprecjacji. Można powiedzieć, że była to korekta spadku notowań z początku tygodnia, które były raczej nieuzasadnione. Dziś rynek odrobił częściowo te straty\" - powiedział PAP Jan Koprowski, diler z BNP Paribas."},
{"date": "2012-11-15 16:48:00", "title": "RPP podejmując decyzje o stopach nie kieruje się ich wpływem na kurs PLN - Belka", "content": "Na pytanie czy bank centralny chciałbym poprzez słaby kurs złotego wpływać na polską gospodarkę, Belka odpowiedział:"},
{"date": "2012-11-15 15:57:00", "title": "Ukraina: bank narodowy może zmusić eksporterów do sprzedaży walut", "content": "Zgodnie z ustawą NBU może wydać rozporządzenie o obowiązkowej sprzedaży części zysków walutowych na okres do sześciu miesięcy."},
{"date": "2012-11-15 15:22:00", "title": "Prezes NBP sądzi, że cykl łagodzenia polit. pieniężnej będzie kontynuowany", "content": "\"Myślę, że cykl łagodzenia polityki pieniężnej będzie kontynuowany\" - powiedział dziennikarzom Belka."},
{"date": "2012-11-15 13:07:00", "title": "MF: Sprzedaż detalicznych obligacji skarbowych to 236,7 mln zł w październiku", "content": "Detaliczne obligacje czteroletnie były najczęściej kupowane przez inwestorów. W październiku br. przeznaczono na nie kwotę 111,58 mln zł, co stanowi 47,14% ogółu sprzedaży i najlepszy wynik od października 2008 r."},
{"date": "2012-11-15 12:39:00", "title": "Tusk: sytuacja trudniejsza niż można się było spodziewać", "content": "W środę wieczorem premier rozmawiał z szefem Komisji Europejskiej Jose Barroso, szefem Parlamentu europejskiego Martinem Schulzem, a w czwartek rano z przewodniczącym Rady Europejskiej Hermanem Van Rompuyem."},
{"date": "2012-11-15 11:42:00", "title": "PLN w przedziale 4,16-4,20/EUR, na rynkach konsolidacja", "content": "\"We wczesnych godzinach porannych wczorajsze umocnienie eurozłotego zostało nieco skorygowane i obecnie jesteśmy nieco powyżej 4,17. W dalszej części dnia nie są planowane publikacje danych makro. Na razie nie widzimy powodów do istotnych zmian wartości złotego i spodziewamy się utrzymania eurozłotego w przedziale 4,16-4,20 do końca bieżącego tygodnia, zakładając brak drastycznych zmian na rynkach światowych (choć jako zagrożeniem postrzegamy sytuację na Bliskim Wschodzie)\" - napisali analitycy Banku BGK w porannej nocie."},
{"date": "2012-11-15 09:49:00", "title": "Państwa strefy euro rozważają podarowanie Grecji pieniędzy", "content": "Jak czytamy, kraje strefy euro nie mają innego wyjścia. Grecji ciągle brakuje pieniędzy, ale Atenom nie można zaoferować nowych pożyczek, bo to tylko zwiększyłoby ogromne greckie zadłużenie. W grę wchodzą więc już tylko finansowe prezenty."},
{"date": "2012-11-15 09:42:00", "title": "Francja: budżet UE nie do przyjęcia z powodu cięć w polityce rolnej", "content": "\"Propozycja w żaden sposób nie stanowi podstawy dla negocjacji, które byłyby dla Francji do przyjęcia, w kwestii limitów proponowanych wydatków na wspólną politykę rolną\" - głosi oświadczenie szefa rządu."},
{"date": "2012-11-14 19:27:00", "title": "Prezes Banku Anglii przewiduje trzy lata powolnego wzrostu", "content": "Przestrzegł on przed wyciąganiem zbyt daleko idących wniosków z danych dotyczących PKB w III kwartale br., z których wynika, że gospodarka wzrosła o 1 proc. rok do roku. King obawia się, że w ostatnich trzech miesiącach br. gospodarka może znów się skurczyć, ponieważ czynniki wzrostu w poprzednim kwartale miały charakter jednorazowy."},
{"date": "2012-11-14 16:14:00", "title": "W środę spokojnie na rynku walutowym", "content": "\"Środa na rynku złotego była bardzo spokojna. Złoty wrócił do okolic 4,17 za euro, a w najbliższych dniach może się utrzymywać w przedziale 4,16-4,19 za euro\" - powiedział w rozmowie z PAP Bartłomiej Rostek, diler walutowy ING Banku Śląskiego."},
{"date": "2012-11-14 10:19:00", "title": "Poziom 4,20 granicą wzrostów EURPLN; dług wrażliwy na dane o inflacji", "content": "\"Dziś publikacja danych na temat inflacji, ale nie wydaje się, aby miały one znaczący wpływ na kurs - po zeszłomiesięcznych danych i projekcji inflacyjnej szybka dezinflacja w najbliższych miesiącach została już zinternalizowana przez rynki, podobnie jak kolejna obniżka stóp procentowych w grudniu (dlatego też, wypowiedzi członków RPP nic tutaj nie zmieniają)\" - napisano w biuletynie BRE Banku."},
{"date": "2012-11-14 07:06:00", "title": "Ceny będą rosły coraz wolniej", "content": "– Oczekujemy, że inflacja już w tym miesiącu zapoczątkuje stopniowy, ale stabilny, naszym zdaniem, trend w dół – mówi Marta Petka-Zagajewska, główna ekonomistka Raiffeisen Bank Polska. Tą opinię podziela większość ekonomistów."},
{"date": "2012-11-13 17:17:00", "title": "Prezes NBP chce aby NBP, KNF i MF uzgadniały politykę makrostabilnościową", "content": "\"Skuteczność polityki makrostabilnościowej wymaga zaangażowania wielu instytucji publicznych, stąd propozycja powołania w Polsce Rady Ryzyka Systemowego, która w tej chwili jest na etapie konsultacji międzyresortowych. Taka Rada byłaby miejscem wspólnego uzgadniania polityki makrostabilnościowej przez najważniejsze instytucje w tym zakresie, czyli bank centralny, MF i KNF\" - powiedział Belka podczas konferencji naukowej."},
{"date": "2012-11-13 17:13:00", "title": "PLN pod wpływem zagranicy i oczekiwań na obniżki stóp; 4,20/EUR silnym oporem", "content": "Złoty we wtorek poruszał się w przedziale 4,1650-4,1950 za euro."},
{"date": "2012-11-13 15:15:00", "title": "Polityka EBC może doprowadzić do wzrostu inflacji, ale nie rodzi ryzyk hiperinflacyjnych - Belka", "content": "\"Zastanawiamy się jakie niebezpieczeństwa płyną z tego, że EBC otworzył sobie drogę do drukowania pieniędzy. Po pierwsze, czy to prowadzi do inflacji? Oczywiście to może prowadzić do inflacji. Gdybyśmy wiedzieli kiedy następuje zmiana sytuacji i kiedy należałoby nadmierną płynność absorbować z rynku, gdybyśmy się mogli przeciwstawić naciskowi polityczno-społecznemu, wtedy właściwie niebezpieczeństwa by nie było. Jest możliwość, że za późno będzie sterylizowanie rynku pieniężnego następować\" - powiedział Belka podczas konferencji naukowej."},
{"date": "2012-11-13 10:14:00", "title": "EUR/PLN może testować poziom 4,18, sesja na długu stabilna", "content": "\"Sytuacja techniczna bez zmian. Wciąż spodziewam się testu poziomu 4,18 i w razie przebicia tego poziomu, dalszego osłabienia pod 4,22. Jeżeli EURPLN nie zdoła przebić 4,18 przy pierwszym podejściu prawdopodobnie czeka nas cofnięcie do 4,15. Zmiana trendu na spadkowy po przełamaniu 4,10\" - napisał w porannym raporcie główny ekonomista DZ Banku Janusz Dancewicz."},
{"date": "2012-11-12 17:57:00", "title": "Niemcy wyjdą ze strefy euro i wrócą do marki?", "content": "Nie będą miały innego wyjścia. To doprowadzi do upadku Wspólnoty. George Soros wziął udział w zorganizowanym w Warszawie spotkaniu zatytułowanym \"Jak wyjść z tego chaosu\". Jego recepta to powrót Niemiec do marki. Soros bowiem nie wierzy, by Niemcy zrozumiały, że dalsze zaciskanie pasa niszczy PKB dłużników i trzeba im dług częściowo darować. Dlatego Niemcy powinny odejść od euro. Jeśli to zrobią, euroland rozkwitnie - mówił."},
{"date": "2012-11-12 17:32:00", "title": "Soros: lepiej poczekać z przystąpieniem do strefy euro", "content": "\"Sądzę, że strefa euro musi rozwiązać swoje problemy. Radziłbym poczekać (krajom aspirującym do strefy - PAP)\" - powiedział Soros podczas debaty pt. \"Governing global economy. How to get out of the mess?\", z cyklu \"Idee Nowego Wieku\", której gospodarzem jest Centrum Stosunków Międzynarodowych."},
{"date": "2012-11-12 16:15:00", "title": "W poniedziałek spokojnie na rynku walutowym", "content": "\"Niewiele się dzisiaj działo, sesja bardzo spokojna\" - powiedział Andrzej Krzemiński z Banku BPH."},
{"date": "2012-11-12 13:59:00", "title": "Juncker: raport trojki o Grecji \"pozytywny\", Ateny dotrzymały obietnic", "content": "\"Teraz to do nas należy wywiązanie się z obietnic, ale najpierw potrzebujemy jeszcze wyjaśnień co do stabilności greckiego długu (zdolności do jego spłacania)\" - powiedział, cytowany przez AFP, Juncker w Brukseli, gdzie w poniedziałek po południu zbierają się ministrowie finansów strefy euro (eurogrupa)."},
{"date": "2012-11-12 10:42:00", "title": "Sytuacja w eurolandzie kluczowa dla notowań PLN; dług pozostanie mocny", "content": "\"Otwieramy się na poziomach trochę wyższych od zamknięcia w piątek. Ogólnie mówiąc są to te same rejony, z niewielkimi zmianami, głównie na EUR/USD, które jest troszkę niżej\" - powiedział PAP Jan Koprowski, diler z banku BNP Paribas."},
{"date": "2012-11-12 09:25:00", "title": "Glapiński: dwie obniżki stóp po 25 pb najbardziej prawdopodobne w najbliższych miesiącach", "content": "\"Dwie obniżki po 25 pb są najbardziej prawdopodobne\" - powiedział Glapiński w rozmowie z agencją Bloomberg."},
{"date": "2012-11-12 09:20:00", "title": "Po piątkowej korekcie złoty powróci dziś do trendu deprecjacji", "content": "\"Piątek był dniem korekty na krajowym rynku walutowym, ale już dzisiejszy dzień powinien przynieść powrót do trendu deprecjacji złotego ze względu na wzrost niepewności na rynkach: - uważa główny ekonomista DZ Banku Janusz Dancewicz."},
{"date": "2012-11-12 06:04:00", "title": "Grecki parlament uchwalił oszczędnościowy budżet", "content": "Za projektem budżetu głosowało 167 deputowanych w 300-osobowym parlamencie. Budżet uchwalono mimo gwałtownych demonstracji protestacyjnych. Przed gmachem parlamentu protestowało - według ocen policji - ponad 13 tys. ludzi."},
{"date": "2012-11-09 21:36:00", "title": "Bank BNP Paribas: Dane PKB za III kw. kluczem do dalszych obniżek stóp", "content": "W piątkowej nocie (CEEMEA Sniper) bank przyznał, że ostatnio skorygował swą prognozę redukcji stóp i obecnie spodziewa się, że zapoczątkowany w środę cykl obniżek będzie \"dłuższy i głębszy\". W środę Rada Polityki Pieniężnej obniżyła główną stopę referencyjną NBP o 25 pb. do 4,50 proc. z 4,75 proc., cofając tym samym zwyżkę wprowadzoną w maju."},
{"date": "2012-11-09 16:19:00", "title": "W piątek stabilizacja kursu złotego", "content": "\"Dzisiaj mieliśmy chyba ostatni dzień fali osłabienia złotego po decyzji i zapowiedziach RPP, kurs zatrzymał, a nawet pod koniec sesji widzimy lekkie odreagowanie\" - powiedział PAP Marek Cherubin, diler walutowy z Banku BPH."},
{"date": "2012-11-09 13:59:00", "title": "Rostowski: nie ma możliwości \"jedwabnego\" rozpadu strefy euro", "content": "Minister odpowiadał w piątek w Sejmie na pytania posłów, które padły w trakcie debaty nad informacją premiera o polityce europejskiej. Rostowski zaznaczył, że wszystkie rządy są także świadome tego, że chaotyczny rozpad strefy euro byłby katastrofą nie tylko dla samej strefy, Europy - bo prawdopodobnie doprowadziłby do rozpadu całej UE - ale także, a może w szczególności dla Polski, która najwięcej korzysta na Unii."},
{"date": "2012-11-09 13:24:00", "title": "Raport NBP: inflacja spadnie poniżej 2,5 proc. w 2014 r.", "content": "W raporcie NBP przedstawiono m.in. tzw. projekcję inflacji i PKB, którą brała pod uwagę Rada Polityki Pieniężnej, kiedy zdecydowała w tym tygodniu o obniżeniu stóp procentowych."},
{"date": "2012-11-09 11:07:00", "title": "Wzrost PKB w '13 osłabnie, od '14 przyspieszy - projekcja NBP", "content": "\"Bieżące dane wskazują, że pozytywny wpływ większości wymienionych powyżej czynników wygasa. Zakłada się, że w przyszłym roku wzrost w gospodarce niemieckiej utrzyma się na niskim poziomie, zbliżonym do 1 proc. r/r. W krótkim i średnim horyzoncie projekcji oczekiwany jest negatywny wpływ zacieśnienia polityki fiskalnej na dynamikę wzrostu gospodarczego. W 2013 r. tempo wzrostu wydatków finansowanych ze wzrostu absorpcji funduszy unijnych oraz ze środków publicznych przeznaczonych na ich współfinansowanie ulega wyhamowaniu, a w 2014 r. oczekiwany jest ich spadek. Wraz z pogorszeniem sytuacji na rynku pracy, w horyzoncie projekcji można spodziewać się, że dalsze finansowanie konsumpcji kosztem spadku stopy oszczędności będzie ograniczone. W projekcji zakłada się wzrost realnej stopy procentowej ze względu na prognozowany spadek inflacji i jednocześnie przyjęte założenie o stałej stopie referencyjnej NBP. W efekcie tempo wzrostu gospodarczego w Polsce ulegnie wyraźnemu obniżeniu (do 1,5 proc. w 2013 r.). W dłuższym horyzoncie projekcji, w ślad za poprawiającą się sytuacją za granicą oraz zmniejszeniem skali zacieśniania polityki fiskalnej, dynamika PKB przyspieszy, pozostając jednak poniżej potencjalnego tempa wzrostu\" - napisano."},
{"date": "2012-11-09 10:17:00", "title": "Tusk: chcemy być w środku Europy, a nie na zewnątrz", "content": "\"Jeśli uwierzymy w sens zasady »nic o nas bez nas« i jeśli zakładamy, że w przyszłości - dzisiaj nie definiujemy daty - będziemy uczestnikami strefy euro, będziemy w sercu Europy, to chcemy, aby to serce w przyszłości biło w takim rytmie, jaki będzie odpowiadał także naszym interesom. To oznacza potrzebę przyjęcia paktu fiskalnego, który umożliwia uczestniczenie Polski już dzisiaj w dyskusji nad przyszłym kształtem strefy euro\" - powiedział Tusk, przedstawiając w piątek w Sejmie informację o polityce europejskiej."},
{"date": "2012-11-09 09:58:00", "title": "PLN pod wpływem niesprzyjających nastrojów globalnych i perspektywy dalszych obniżek stóp NBP", "content": "Zdaniem ekonomistów jeśli złoty przełamie barierę 4,1720 za euro, otworzy to drogę do testowania poziomów 4,18, a nawet 4,20 za euro. W piątek notowania obligacji powinny się stabilizować. Czwartkowa aukcja obligacji PS0418 w opinii ekonomistów wyczerpała na kilka dni potencjał do spadku rentowności na dłuższym końcu krzywej."},
{"date": "2012-11-09 09:39:00", "title": "Amerykański klif i grecki dramat spychają rynki w dół…", "content": "Atmosfera niepewności sprzyjała kontynuacji harców rynkowych niedźwiadków. I tak DAX spadł ponownie o -0.39%, CAC40 o -0.06%, a FTSE100 o -0.27%. Za oceanem S&P spadł o -1.22%, a DOW o 0.94%."},
{"date": "2012-11-08 21:34:00", "title": "Obniżka stóp zbyt późno i za mała skala - minister finansów", "content": "\"Cieszę się, że nastąpiła, żałuję, że nie była śmielsza. Podsumowując w czterech słowach: zbyt późno i za mało\" - powiedział w Polsat News Rostowski."},
{"date": "2012-11-08 17:43:00", "title": "W przyszłym tygodniu możliwe osłabienie złotego", "content": "W ocenie Przemysława Winiarczyka, dilera walutowego z banku Millennium, w przyszłym tygodniu złoty może się dość gwałtowanie osłabić do poziomu 4,20 za euro."},
{"date": "2012-11-08 16:42:00", "title": "Draghi: gospodarka EMU słabnie, presje inflacyjne powinny pozostać ograniczone", "content": "\"Naturalnie, prognozy dla gospodarki są rewidowane w dół i rysuje się obraz słabszej gospodarki. (...) Ryzyka dla perspektyw gospodarki są od dołu, a presje inflacyjne powinny pozostać ograniczone\" - powiedział Draghi. W przyszłym miesiącu EBC opublikuje nową prognozę wzrostu PKB i inflacji w strefie euro."},
{"date": "2012-11-08 14:03:00", "title": "EBC nie zmienił podstawowych stóp procentowych", "content": "Analitycy spodziewali się, że EBC utrzyma stopy procentowe na niezmienionym poziomie."},
{"date": "2012-11-08 13:55:00", "title": "Bank centralny Anglii pozostawił stopy procentowe bez zmian, jak oceniali analitycy", "content": "Benchmarkowa stopa procentowa wynosi nadal tylko 0,50 proc."},
{"date": "2012-11-08 10:19:00", "title": "PLN słaby po decyzji RPP, dług czeka na aukcję", "content": "W środę RPP obniżyła stopy procentowe o 25 pb. W komunikacie po posiedzeniu Rada zapowiedziała dalsze obniżki, jeśli koniunktura będzie słaba, a presja inflacyjna pozostanie ograniczona."},
{"date": "2012-11-07 17:30:00", "title": "Belka: środowa decyzja RPP początkiem cyklu obniżek stóp proc.", "content": "\"Tak, dzisiejsza decyzja jest początkiem cyklu łagodzenia polityki pieniężnej\" - powiedział Belka na konferencji po posiedzeniu RPP."},
{"date": "2012-11-07 17:08:00", "title": "Złoty słabszy po decyzji RPP", "content": "\"Jutro posiedzenie EBC, istotny będzie komentarz. Dzisiaj inwestorzy oczekują na głosowanie w Grecji, a pod koniec tygodnia odbędzie się spotkanie Eurogrupy, na którym powinna zostać podjęta decyzja o pomocy dla Grecji. Końcówka tygodnia powinna być lepsza dla złotego. Polska waluta powinna utrzymać się w przedziale 4,12-4,16 za euro, z większym prawdopodobieństwem na większe umocnienie\" - powiedział Adrian Żylak, diler walutowy z Banku Polskiej Spółdzielczości."},
{"date": "2012-11-06 22:29:00", "title": "Rozważane prawo głosu krajów spoza euro w radzie nadzoru bankowego", "content": "Pragnące zachować anonimowość źródło UE wyjaśniło we wtorek PAP, że propozycja kompromisu cypryjskiej prezydencji musi uwzględnić postulaty krajów takich jak Wielka Brytania, które nie chcą przystępować do wspólnego nadzoru bankowego i w związku z tym nie chcą mieć żadnych zobowiązań wobec nowego nadzoru Europejskiego Banku Centralnego (EBC), i takich krajów jak Polska i Szwecja, które rozważają ewentualne przystąpienie, ale chcą mieć udział w decyzjach nowego nadzoru. Wówczas musiałyby też przestrzegać decyzji EBC."},
{"date": "2012-11-06 13:29:00", "title": "Jak zarobić kilkukrotnie więcej niż na lokacie? Oni wiedzą", "content": "Choć w 2011 roku WIG stracił ponad 1/5 swojej wartości, polscy inwestorzy zarobili średnio 8 proc. Rok wcześniej, w 2010 roku średni zysk polskiego inwestora wyniósł ponad 20 proc. Wtedy też Polacy przypuścili szturm na biura i domy maklerskie, otwierając aż 350 tys. nowych rachunków papierów wartościowych, w tym 140 tys. tylko w ciągu jednego miesiąca. Co tak przyciągnęło na giełdę zwykłego Kowalskiego?"},
{"date": "2012-11-06 06:12:00", "title": "Ekonomiści wieszczą osłabienie złotego", "content": "Twierdzą oni, że złoty osłabnie pod naporem serii niekorzystnych dla naszej waluty informacji. Kierunek zmian powinna wskazać już w środę Rada Polityki Pieniężnej, która - według zgodnych ocen specjalistów - powinna wreszcie obniżyć stopy procentowe."},
{"date": "2012-11-05 18:04:00", "title": "Rynki mogą wpaść w panikę. Dlaczego?", "content": null},
{"date": "2012-11-05 14:21:00", "title": "Rumunia nie zdąży przyjąć euro w 2015 roku", "content": "Rumuński rząd, w przyjętych w 2010 roku założeniach dotyczących polityki pieniężnej, ustanowił datę 1 stycznia 2015 jako dzień wstąpienia do strefy euro. Dziś premier Ponta powiedział, że ta data nie jest przesądzona. Dodał jednak, że jego kraj przyjmie euro, gdy warunki ku temu będą odpowiednie. Rumunia nadal będzie też działać na rzecz wypełnienia kryteriów traktatu z Maastricht. Zakładają one, że aby wprowadzić wspólną walutę, trzeba mieć między innymi deficyt budżetowy nie wyższy niż 3 procent PKB i niską inflację."},
{"date": "2012-11-05 06:23:00", "title": "Nowa opcja – firmy górą", "content": "Opcje miały chronić przedsiębiorców przed ryzykiem walutowym, gdy w ciągu siedmiu miesięcy, począwszy od sierpnia 2008 r., kurs euro wzrósł o ponad połowę – z 3,17 zł do 4,75 zł. Tymczasem nie tylko ich nie ochroniły, ale naraziły na wielomilionowe straty. Problem dotknął zarówno małych firm, jak i dużych spółek  giełdowych."},
{"date": "2012-10-30 20:12:00", "title": "Lider socjaldemokratów: moglibyśmy przyjąć euro w 2015 roku", "content": "\"Celem jest utrzymanie deficytu poniżej 2,5 proc. PKB i to, by euro zostało przyjęte w 2015 roku\" - oświadczył Butkeviczius."},
{"date": "2012-10-30 17:09:00", "title": "We wtorek złoty nieco się umocnił", "content": "We wtorek rano euro wyceniano na 4,15 zł, dolara na 3,21 zł, a franka na 3,43 zł."},
{"date": "2012-10-30 10:25:00", "title": "Złoty może lekko tracić, na koniec dnia 4,14-16/EUR", "content": "\"EUR-PLN rozpoczyna sesję na nieco niższych poziomach od wczorajszego zamknięcia i powinien pozostawać w przedziale 4,14-4,16. Inwestorzy będą wyczekiwali na wieczorną konferencję kanclerz Niemiec A.Merkel z szefami MFW, OECD, ILO, WTO i Banku Światowego\" - napisali ekonomiści z banku Pekao w porannym biuletynie."},
{"date": "2012-10-29 18:25:00", "title": "Gdzie teraz uciekają wielkie pieniądze?", "content": null},
{"date": "2012-10-26 18:30:00", "title": "Czy na pewno nie chcemy do euro?", "content": "Tak, strefa euro ma kłopoty, tak – złoty, osłabiając się, nieraz pomógł naszym eksporterom w czasie obecnego kryzysu. Ale nie oszukujmy się – strefa euro, ten klub najbogatszych na naszym kontynencie, zreformuje się, przetrwa, a nawet wzmocni. Jeżeli nie skorzystamy z okazji, by w tej zmianie uczestniczyć, już na lata zostaniemy za drzwiami lub będziemy musieli prosić o ich otwarcie na znacznie gorszych niż dziś warunkach. Warto postarać się o euro, gdy Polska korzysta z opinii gospodarczej zielonej wyspy, a kraje strefy są pogrążone w kryzysie – ta wyjątkowa, premiująca nas sytuacja może się nie powtórzyć."},
{"date": "2012-10-26 12:46:00", "title": "Prognozy walutowe na IV kwartał", "content": ""},
{"date": "2012-10-24 22:16:00", "title": "MFW, KE i EBC dementują doniesienia o dodatkowych 2 latach na reformy w Grecji", "content": "Międzynarodowy Fundusz Walutowy podał wieczorem w komunikacie, że \"odnotowano postęp w ostatnich dniach, ale nadal są kwestie, które należy rozwiązać przed zawarciem pełnego porozumienia\"."},
{"date": "2012-10-23 17:18:00", "title": "Belka: dezintegracja i integracja eurostrefy dla Polski równie trudne", "content": "\"Alternatywą dla rozpadu Unii Gospodarczo-Walutowej (EMU) jest zacieśnienie integracji i przetrwanie jako silnie zintegrowanego organizmu. Dla Polski byłoby politycznie, instytucjonalnie i psychologicznie trudne wejść do takiej ściślej zintegrowanej eurostrefy\" – powiedział Belka podczas wykładu w londyńskim City."},
{"date": "2012-10-23 09:59:00", "title": "Złoty słabszy przed danymi, dług czeka na aukcję", "content": "\"W dniu dzisiejszym poznamy ostatnią porcję istotnych danych makro za wrzesień. Wyhamowanie dynamiki sprzedaży detalicznej i wzrost stopy bezrobocia w połączeniu z komentarzami kierownictwa GUS dotyczącymi spowolnienia wzrostu gospodarczego w Q3'12 mogą przyczynić się do wzrostu EUR-PLN w kierunku strefy oporu w okolicach 4,1150-4,1200 i wywierać presję na dalszy spadek rentowności obligacji skarbowych\" - napisali analitycy Pekao SA w porannej nocie."},
{"date": "2012-10-19 10:38:00", "title": "Tusk: trochę mniej praw, ale i obowiązków dla Polski w nadzorze", "content": "Tusk powiedział dziennikarzom tuż przed rozpoczęciem drugiego dnia szczytu, że uzgodnienia przywódców z nocy czwartku na piątek mogą oznaczać, że \"póki będziemy poza strefą euro, Polska będzie uczestniczyć w jednolitym nadzorze bankowym na lżejszej zasadzie. Będziemy mieli trochę mniej praw, ale w związku z tym trochę mniej obowiązków (niż kraje strefy euro)\" - powiedział premier."},
{"date": "2012-10-18 18:30:00", "title": "Tusk: budżet strefy euro nie jest alternatywą dla części budżetu UE", "content": "Jednocześnie premier podkreślił w czwartek, że \"budżet strefy euro nie jest właściwie budżetem\". \"To jest jakiś mechanizm, z którego można by czerpać pomocowe pieniądze dla państw, które wychodzą z zapaści\" - powiedział."},
{"date": "2012-10-18 17:41:00", "title": "W Brukseli rozpoczął się szczyt o pogłębieniu eurolandu", "content": "Ponadto spodziewane jest przyjęcie deklaracji strefy euro o Grecji z wyrazem uznania dla dokonywanych przez ten kraj reform, ale - jak mówiły przed szczytem źródła UE - jeszcze bez decyzji w sprawie przyznania Grecji dodatkowego czasu na osiągnięcie surowych celów fiskalnych."},
{"date": "2012-10-18 14:51:00", "title": "Merkel: UE musi mieć większą kontrolę nad budżetami", "content": "Niemiecka kanclerz Angela Merkel opowiedziała się w czwartek za przyznaniem instytucjom UE większych kompetencji do kontroli i interwencji w narodowe budżety państw członkowskich. Przyznała, że wiele krajów UE nie akceptuje tej propozycji."},
{"date": "2012-10-18 13:30:00", "title": "Unia bankowa korzystna dla UE, w tym Polski", "content": "„W obecnych okolicznościach reformy powinny mieć charakter wielowymiarowy. One nie mogą być fragmentaryczne. Unia bankowa powinna być realizowana wspólnie z unią fiskalną” – dodał szef NBP."},
{"date": "2012-10-18 12:13:00", "title": "\"FT\": plan wspólnego nadzoru bankowego jest niezgodny z prawem", "content": "Plan utworzenia nadzoru wykracza poza dopuszczalne prawem możliwości zmian w zasadach zarządzania w Europejskim Banku Centralnym (EBC) - wyciąga wniosek \"Financial Times\" z dokumentu uzyskanego od doradcy prawnego Rady UE."},
{"date": "2012-10-17 13:48:00", "title": "Budżet strefy euro nie może utrwalać podziału na dwie Europy - EPC", "content": null},
{"date": "2012-10-16 14:12:00", "title": "Merkel: Wzmacniając integrację eurolandu nie chcemy dzielić UE", "content": "W wystąpieniu na konferencji Zrzeszenia Niemieckich Pracodawców Merkel podkreśliła, że aby zażegnanie kryzysu było możliwe, to z jednej strony poszczególne kraje członkowskie strefy euro muszą \"odrobić swoje zadania domowe\", zaś z drugiej - należy nadrobić to, czego zaniechano wprowadzając euro. \"Chodzi mianowicie o mocniejszą współpracę fiskalną i polityczną, przynajmniej w strefie euro\" - powiedziała."},
{"date": "2012-10-11 16:11:00", "title": "Raport popołudniowy - waluty świat", "content": "Wczorajsza obniżka ratingu Hiszpanii przez agencję S&P pomogła stronie podażowej w wykształceniu kolejnej fali osłabienia europejskiej waluty względem amerykańskiego dolara. Obserwowane od kilkunastu godzin wzrostowe odbicie na eurodolarze i na rynkach finansowych wsparła wypowiedź szefowej MFW oraz dobre dane z amerykańskiego rynku pracy."},
{"date": "2012-10-09 10:42:00", "title": "FX i FI bez większych zmian, nastrój pozytywny", "content": "Rynek walutowy i rynek obligacji otworzyły się na poziomach poniedziałkowego zamknięcia. Sentyment inwestorów jest oceniany jako pozytywny."},
{"date": "2012-10-09 08:27:00", "title": "Moody's: rating Aaa dla Europejskiego Mechanizmu Stabilizacyjnego", "content": "Ministrowie finansów państw strefy euro zainaugurowali w poniedziałek działalność Europejskiego Mechanizmu Stabilizacyjnego, czyli stałego funduszu ratunkowego dla strefy euro, który zastąpi dotychczasowy Europejski Fundusz Stabilizacji Finansowej (EFSF)."},
{"date": "2012-10-09 05:59:00", "title": "Szef eurogrupy: do 18 listopada Grecja musi porozumieć się z trojką", "content": "W rozmowie z dziennikarzami w Luksemburgu szef eurogrupy (ministrów finansów państw strefy euro) pochwalił Grecję za czynione wysiłki na rzecz uzdrowienia gospodarki kraju. Podkreślił też, że wymowa powstającego właśnie raportu trojki (inspektorów Komisji Europejskiej, Europejskiego Banku Centralnego i Międzynarodowego Funduszu Walutowego) ws. Grecji będzie w przeważającej części pozytywna."},
{"date": "2012-10-08 18:29:00", "title": "Ministrowie finansów eurostrefy zainaugurowali EMS", "content": "\"Wejście w życie EMS stanowi etap historyczny w budowie unii monetarnej - strefa euro jest odtąd wyposażona w stałą i efektywną zaporę ogniową\" - oświadczył szef eurogrupy Jean-Claude Juncker na konferencji prasowej w Luksemburgu."},
{"date": "2012-10-05 17:24:00", "title": "Euro lepsze niż złoty", "content": ""},
{"date": "2012-09-20 09:01:00", "title": "Jakie prawa ma konsument zaciągający kredyt?", "content": "Możliwość zmiany decyzji i odstąpienia od umowy w ciągu pierwszych 14 dni oraz prawo do wcześniejszej spłaty kredytu w zasadzie bez prowizji - to dwa podstawowe uprawnienia konsumentów wynikające z umów kredytu konsumenckiego."},
{"date": "2012-08-15 13:41:00", "title": "Kiedy bank może żądać dodatkowych zabezpieczeń?", "content": "Wysoki kurs franka szwajcarskiego oraz odnotowany w ubiegłych latach spadek wartości rynkowej lokali mieszkalnych powoduje często, zwłaszcza w przypadku kredytów zaciągniętych na 100% ceny zakupu, że banki zgłaszają się do klientów w celu ustanowienia dodatkowego zabezpieczenia spłaty kredytu lub przedstawienia operatu szacunkowego obciążonego hipoteką lokalu."},
{"date": "2012-07-20 20:56:00", "title": "Eurogrupa zatwierdziła plan pomocy dla banków Hiszpanii", "content": "Ministrowie finansów strefy euro ostatecznie zatwierdzili w piątek plan i warunki pomocy dla banków Hiszpanii, który przewiduje wsparcie do 100 mld euro. Dokładna wysokość pożyczki ma być znana we wrześniu, po zakończeniu audytu banków."},
{"date": "2012-07-18 12:43:00", "title": "Jak handlować najpopularniejszą parą walutową: EUR/USD", "content": "Najpopularniejszą parą walutową na rynku forex jest euro (EUR) i dolar amerykański (USD). Poniżej przestawiam krótką historię tej pary i najważniejsze informacje, jakie należy o niej wiedzieć przed dokonaniem transakcji oraz wskazówki, jak można osiągnąć sukces na rynku."},
{"date": "2012-06-14 21:50:00", "title": "Porozumienie w Niemczech ws. ratyfikacji paktu fiskalnego", "content": "Niemiecki Bundestag jeszcze w tym miesiącu może ratyfikować pakt fiskalny. Koalicja i opozycja doszły w tej sprawie do porozumienia. Z Berlina Wojciech Szymański."},
{"date": "2012-06-11 18:44:00", "title": "Hiszpania podniesie podatki i obniży pensje by spłacić pożyczkę", "content": "Hiszpańska opozycja domaga się, aby premier Mariano Rajoy złożył wyjaśnienia w parlamencie w sprawie rekapitalizacji tamtejszych banków przez UE. Opozycja i usiłuje ustalić, czego żąda Bruksela w zmian za linię kredytową o wartości 100 mld euro."},
{"date": "2012-06-04 14:47:00", "title": "Olbrzymie zainteresowanie okolicznościowymi monetami na Euro", "content": "Kolekcjonerskie monety wybite na Euro 2012 i dystrybuowane przez Narodowy Bank Polski cieszą się olbrzymim zainteresowaniem. Kolejka pod warszawskim oddziałem banku ustawiła się już w sobotę."}
]